[{"Correlativo":1,"ID":"01.01","Item":"DESCRIPCIÓN DEL PROYECTO O ACTIVIDAD","Autoridad":"SEA","Pregunta":"Se solicita al Titular presentar una actualización del archivo digital formato kmz que incluya todas las partes y obras del Proyecto, este deberá ajustarse en función de las observaciones realizadas en el presente ICSARA Excepcional. Respecto de lo anterior, se solicita incluir cartografía clara y legible a escala adecuada y georreferenciada (UTM WGS 84) con todas las instalaciones, obras y caminos (acceso e internos) del Proyecto presentadas en la DIA y sus anexos, tanto temporales como permanentes, lineales o areales, presentada en planos en formato pdf, archivos digitales formato kmz y shp. En el archivo digital formato kmz/shp, los caminos deberán diferenciarse según la materialidad (pavimentado, no pavimentado). Tanto en el plano como en el archivo en formato digital se deberá indicar simbología que describa en forma clara y legible las obras involucradas. Adicionalmente, se debería incluir un estado del avance del proyecto Original al momento de presentación de esta información."},{"Correlativo":2,"ID":"01.02","Item":"DESCRIPCIÓN DEL PROYECTO O ACTIVIDAD","Autoridad":"IMC","Pregunta":"Se solicita al Titular aclarar la mano de obra que se requiere para la construcción del Proyecto en los sectores que corresponden a la comuna Calama."},{"Correlativo":3,"ID":"01.03","Item":"DESCRIPCIÓN DEL PROYECTO O ACTIVIDAD","Autoridad":"IMC","Pregunta":"Se solicita aclarar al Titular si cuenta con los permisos o una asignación de los terrenos donde se emplazará la estación EB12 por la duración total del proyecto."},{"Correlativo":4,"ID":"01.04.a","Item":"DESCRIPCIÓN DEL PROYECTO O ACTIVIDAD","Autoridad":"SEA","Pregunta":"Se reitera al Titular aclarar el uso al agua de la planta desalinizadora. En base a ello, deberá aclarar:\na) Distribución del agua desalinizada desde las distintas instalaciones para consumo humano."},{"Correlativo":5,"ID":"01.04.b","Item":"DESCRIPCIÓN DEL PROYECTO O ACTIVIDAD","Autoridad":"SEA","Pregunta":"b) Infraestructura específica (cañerías, estaciones de bombeo secundarias, etc.) a utilizar para la distribución para consumo humano."},{"Correlativo":6,"ID":"01.04.c","Item":"DESCRIPCIÓN DEL PROYECTO O ACTIVIDAD","Autoridad":"SEA","Pregunta":"c) Acciones y/o iniciativas en caso de una escasez o interrupción del suministro tanto para consumo humano como para uso industrial."},{"Correlativo":7,"ID":"02.01","Item":"DETERMINACIÓN Y JUSTIFICACIÓN DEL ÁREA DE INFLUENCIA DEL PROYECTO O ACTIVIDAD","Autoridad":"SEA","Pregunta":"En la “Introducción” de la Adenda Complementaria del EIA, en el acápite “Capítulo 2 Determinación y Justificación del Área de Influencia”, el Titular señala que: “Respecto a la determinación y justificación del área de influencia se indica que únicamente la superficie del área de influencia correspondiente a los componentes \"Calidad del Aire\" y \"Paisaje\" han sido actualizadas en función de los antecedentes presentados en la presente Adenda Complementaria en el Anexo ADC 2.1 Determinación y justificación del Área de Influencia”. No obstante, al revisar el archivo “KMZ Áreas de Influencia ADC” de la Adenda Complementaria del EIA, se observa que el AI del componente medio humano fue modificada, aumentando su superficie en la comuna de Calama, y disminuyendo en la comuna de Antofagasta. A mayor abundamiento, en el acápite 1.16.2. del “Anexo ADC 2.1 Determinación y Justificación del Área de Influencia” de la Adenda Complementaria del EIA, respecto al componente medio humano, el Titular señala que, como criterio para definir el AI de dicho componente “El Proyecto requiere intervenir territorio que podría albergar elementos del medio humano, como por ejemplos: sitios de significación, festividades, actividades económicas, otros. El proyecto considera reubicar el último tramo de acceso a Caleta Bolfin en aproximadamente 2 km. El Proyecto requiere el retiro de la tunelera desde el fondo marino y la instalación de las torres de captación y difusores del emisario, lo que podría implicar un impedimento momentáneo a acceder a áreas de pesca y recolección. El Proyecto requiere intervenir territorio que podría albergar elementos del medio humano, como por ejemplos: sitios de significación, festividades, actividades económicas, otros. La captación de agua de mar y descarga de agua de rechazo podrían afectar la disponibilidad de recursos bentónicos utilizados para la pesca y recolección”. No obstante, no fundamenta, con nuevos antecedentes, su modificación de la delimitación del AI. \nEn vista de lo anterior, se solicita aclarar qué criterios técnicos se utilizaron para la nueva delimitación del AI para el componente medio humano, en base a la “Guía Descripción del AI de los Sistemas de Vida y Costumbres de Grupos Humanos” (2020)."},{"Correlativo":8,"ID":"02.02","Item":"DETERMINACIÓN Y JUSTIFICACIÓN DEL ÁREA DE INFLUENCIA DEL PROYECTO O ACTIVIDAD","Autoridad":"SAG","Pregunta":"Se solicita al Titular reevaluar el área de influencia del proyecto para la componente fauna silvestre, específicamente en el sector donde se detectó Chinchilla lanigera, a partir de los nuevos antecedentes propuestos en el presente ICSARA Excepcional."},{"Correlativo":9,"ID":"03.01","Item":"LÍNEA DE BASE","Autoridad":"SEA","Pregunta":"Se solicita al Titular incorporar el Anexo ADC A.13 Filmaciones Submarinas, toda vez que no se presenta en la Adenda Complementaria."},{"Correlativo":10,"ID":"03.02","Item":"LÍNEA DE BASE","Autoridad":"SEA","Pregunta":"En relación al Anexo ADC 2.6 Prospección de Chinchilla lanígera:\n\nDe acuerdo a lo mencionado por el Titular: “se realizaron dos (2) campañas específicas para la búsqueda de la Chinchilla lanígera, en el año 2022 y 2025” en el Anexo ADC 2.7 Informe de Validación Fauna Terrestre mientras que en el Anexo ADC 2.6 Prospeccion de Chinchilla lanigera se menciona que “En este documento se señala que, en el marco de la Adenda, se desarrollaron 3 campañas complementarias (primavera 2021; verano 2022 y primavera 2023), y una campaña complementaria en sector costa, la cual tuvo entre sus objetivos específicos determinar la presencia de Chinchilla lanigera”. Al respecto, se solicita al Titular aclarar las campañas específicas realizadas para determinar la presencia de la especie Chinchilla lanigera."},{"Correlativo":11,"ID":"03.03","Item":"LÍNEA DE BASE","Autoridad":"SAG","Pregunta":"Se solicita al Titular realizar un nuevo monitoreo en todas las épocas faltantes para la Chinchilla lanígera especie en categoría de conservación de “En Peligro” según el DS 52/2014 del MMA en todas las épocas faltantes (un año calendario), para ello deberá considerar una metodología adecuada con las siguientes características:\n\na) Incluir especialistas de fauna con conocimiento específico en la especie.\nb) Incluir de técnicas de monitoreo que no perturben a la especie, donde deberá considerar:\ni. El hábito nocturno de la especie como también su carácter escurridizo.\nii. Un fototrampeo que permita tener las cámaras activas con al menos 3 semanas de monitoreo continuo y que no generen flash que pueda perturbar a la especie.\niii. Un esfuerzo de muestreo que sea representativo para el área de estudio.\nc) Indicar el rango de movimiento de Ch. lanigera.\nd) Establecer y monitorear si existe desplazamiento de Ch. lanigera en la zona del cruce del acueducto considerando su rango de movimiento.\ne) Establecer el tamaño de la población existente en el área prospectada cercana al acueducto.\nf) Analizar el tipo de alimento de Ch. lanigera que constate la dinámica de la o las poblaciones de chinchilla e indicar si existe afectación a las especies de consumo y cómo se vería afectada la especie por ello.\ng) Analizar en base a los registros de las guaridas y refugios si existe posibilidad de derrumbe por acción de las obras del proyecto.\nh) Establecer las guaridas o refugios existentes de Ch. lanigera en el área prospectada.\ni) Analizar la modificación del trazado del acueducto para que su paso no interfiera en el hábitat de Ch. lanigera."},{"Correlativo":12,"ID":"03.04","Item":"LÍNEA DE BASE","Autoridad":"SAG","Pregunta":"Dado que los sectores donde hubo presencia de la especie Ch. lanigera pueden ser áreas de paso (refugios) por lo que la distancia de recorrido de la especie podría ser superior a lo indicado (66,5 y 63,1 m de radio), se solicita al Titular la realización de estudios detallados para la especie Ch. lanigera como un estudio de ámbito de hogar."},{"Correlativo":13,"ID":"03.05","Item":"LÍNEA DE BASE","Autoridad":"SEA","Pregunta":"En relación al Anexo ADC 2.7 Informe de Validación Fauna Terrestre\n\nEn relación a la visita de validación de acuerdo con lo mencionado en el “Criterio de evaluación en el SEIA: Criterios técnicos para campañas de terreno de fauna terrestre y validación de datos” (2022), corresponde “a un recorrido pedestre por toda el área de influencia, la que deberá ser realizada por especialistas con experiencia y conocimientos comprobables en dicha labor”. Dicho lo anterior, se solicita al Titular la incorporación de tracks de recorrido pedestre de dicha visita."},{"Correlativo":14,"ID":"03.06","Item":"LÍNEA DE BASE","Autoridad":"SAG","Pregunta":"Se solicita al Titular presentar una curva de acumulación de especies, y en base a ello analizar la realización de nuevas campañas de monitoreos en caso de que corresponda, dado que los monitoreos anteriormente realizados por el Titular son insuficientes dada la detección de nuevas especies como Chinchilla lanígera."},{"Correlativo":15,"ID":"03.07","Item":"LÍNEA DE BASE","Autoridad":"SEREMI del Medio Ambiente","Pregunta":"En relación al Anexo ADC 3.5.B Estudio Riesgo Ecológico\n\nSe solicita al Titular fundamentar en base a información bibliográfica el valor umbral de QR=100 utilizado."},{"Correlativo":16,"ID":"03.08","Item":"LÍNEA DE BASE","Autoridad":"SERNAGEOMIN","Pregunta":"En relación al Anexo ADC 3.7 Estudio de Remoción en Masa\n\nSe solicita al titular ampliar la información respecto al análisis de remociones en masa tipo flujo, desencadenados por precipitaciones intensas, ya que en el Anexo ADC - 3.7 Estudio de Remoción en Masa de la Adenda Complementaria el Titular señala “6.3.1.2 Puntos F3, F4, F5 y F7 Se ubican en una quebrada y muestran susceptibilidad relativamente alta a la ocurrencia de flujos. No obstante, la verificación en terreno (Fichas P1 a P21 del Apéndice 1 del Anexo ADC-3.7) evidencia que las condiciones geomorfológicas y de material disponible no configuran un escenario de riesgo.”, el Titular no incorpora por los antecedentes para justificar técnicamente el descarte de efectos, en este caso para descartar riesgos sobre la población y que no se requerirá de medidas y acciones de control durante las distintas fases del proyecto, a raíz de ello se solicita al Titular fundamentar y complementar el análisis."},{"Correlativo":17,"ID":"03.09","Item":"LÍNEA DE BASE","Autoridad":"SERNAGEOMIN","Pregunta":"Respecto a lo mencionado por el Titular en el Anexo ADC - 3.7 Estudio de Remoción en Masa: “se identificaron algunos sectores con exposición moderada a alta, donde se recomienda implementar medidas preventivas específicas, como manejo del escurrimiento superficial, estabilización local de taludes o monitoreo.” Al respecto se solicita al Titular identificar en una cartografía las zonas o instalaciones que podrían verse involucradas por eventos de remoción en masa y detallar las características sobre las medidas específicas a implementar, según el caso."},{"Correlativo":18,"ID":"03.10","Item":"LÍNEA DE BASE","Autoridad":"SEA","Pregunta":"En relación al Anexo ADC 3.13-2 Análisis de Susceptibilidad de Afectación Directa\n\nSe observa que, a lo largo del documento, el Titular cita la “Guía SEA para la Evaluación del Componente Medio Humano con Enfoque Cultural” (2025, 2da ed.), incluso señalado las páginas a las que hace referencia (pág. 41 a 46). Al respecto, se señala que dicha guía no ha sido publicada por el SEA, por lo que se solicita aclarar a qué documento oficial del SEA corresponde la guía señalada, así como identificar y precisar las páginas citadas y su contenido."},{"Correlativo":19,"ID":"03.11","Item":"LÍNEA DE BASE","Autoridad":"SEA","Pregunta":"En varias secciones del documento, el Titular menciona la aplicación de bischofita en caminos no pavimentados como supresor de polvo para así abatir las emisiones sobre calidad del aire, producto del tránsito vehicular de su Proyecto. No obstante, en ciertas secciones señala que su nivel de eficiencia es de un 60% (pág. 63, 96, 82 y 83), mientras que en otras señala que su nivel de eficiencia es de un 90% (pág. 49 y 51). Se solicita rectificar."},{"Correlativo":20,"ID":"03.12","Item":"LÍNEA DE BASE","Autoridad":"SEA","Pregunta":"Respecto al análisis de susceptibilidad de afectación directa para los GHPPI del “Sector Calama o Desierto” presentado en el Acápite 7 del anexo, no queda claro a qué se refiere el Acápite “7.2.- Definición de los niveles de probabilidad de los impactos sociales”, ya que el Titular señala que: “Ahora bien, recogiendo y compatibilizando lo dispuesto en el Reglamento del SEIA sobre los criterios de duración, extensión y magnitud, con los niveles de probabilidad de los impactos sociales establecidos en la Guía Social Impact Assessment Guideline for State Significant Projects y su suplemento o guía técnica, para la evaluación de los impactos sociales podemos señalar que, en cuanto a la posibilidad de ocurrencia de los impactos producto de la construcción de la barrera hidráulica” (énfasis agregado), para, posteriormente, presentar la “Tabla 13: Definición de los niveles de probabilidad de los impactos sociales”, que es muy similar a la “Tabla 11: Definición de nivel de probabilidad de ocurrencia de impactos sociales”, la cual ya había sido presentada en el Acápite 6. En vista de lo anterior, se solicita aclarar a qué barrera hidráulica se refiere (pues no se hace mención de esta como FGI, así como en ninguna otra sección del anexo), y si quedó alguna idea inconclusa en dicho párrafo."},{"Correlativo":21,"ID":"03.13","Item":"LÍNEA DE BASE","Autoridad":"SEA","Pregunta":"En el Acápite “9.- Análisis SAD de la intervención del proyecto sector costa”, el Titular señala: “A continuación, se presenta la tabla que sintetiza los resultados de este análisis, evidenciando que, de acuerdo con la modelación y medidas de manejo establecidas, no se configuran impactos significativos ni no significativos que puedan alterar los sistemas de vida, costumbres y activos comunitarios de Caleta Bolfin y Agrebumar.” (pág. 75). No obstante, no se presenta dicha tabla, por lo que se solicita presentarla."},{"Correlativo":22,"ID":"03.14.a","Item":"LÍNEA DE BASE","Autoridad":"SEA","Pregunta":"En el Acápite “9.- Análisis SAD de la intervención del proyecto sector costa”, el Titular señala que &quot;El siguiente cuadro presenta el detalle de los activos comunitarios identificados para las comunidades y organizaciones presentes en el sector costa del Proyecto Aguas Marítimas, incluyendo la Comunidad Indígena Atacameña de Caleta Bolfin, la Asociación Gremial de Buzos Mariscadores y Pescadores Artesanales de Mejillones (AGREBUMAR), así como otras agrupaciones artesanales y recolectores de orilla. Se explicita para cada activo su descripción, la presencia o uso por parte de los grupos humanos pertenecientes a pueblos indígenas (GHPPI), y la justificación técnica del por qué no será afectado por las obras, actividades o emisiones del proyecto.&quot; (Pág. 82. Énfasis agregado). Al respecto, se solicita:\n\na) Presentar el cuadro indicado, pues este no es presentado de manera posterior al párrafo citado."},{"Correlativo":23,"ID":"03.14.b","Item":"LÍNEA DE BASE","Autoridad":"SEA","Pregunta":"b) Aclarar por qué menciona a los pescadores artesanales de Caleta Bolfin como “Comunidad Indígena Atacameña”."},{"Correlativo":24,"ID":"03.15","Item":"LÍNEA DE BASE","Autoridad":"SEA","Pregunta":"En el Acápite “9.- Análisis SAD de la intervención del proyecto sector costa”, respecto al análisis de FGI para la fase de construcción del Proyecto y su relación con los grupos humanos presentes en el territorio, el Titular sólo aborda dicha relación con los asentamientos de Caleta Bolfin y AGREBUMAR, pero no con el Club Desierto Extremo. Se solicita incorporar a dicho grupo en el análisis mencionado."},{"Correlativo":25,"ID":"03.16","Item":"LÍNEA DE BASE","Autoridad":"SEA","Pregunta":"En el Acápite “9.- Análisis SAD de la intervención del proyecto sector costa”, respecto a la “Tabla 21: Definición de los niveles de probabilidad de los impactos sociales”, el Titular sólo presenta la tabla, sin señalar a que nivel de probabilidad corresponde su Proyecto. Se solicita rectificar."},{"Correlativo":26,"ID":"03.17","Item":"LÍNEA DE BASE","Autoridad":"SEA","Pregunta":"En el Acápite “9.- Análisis SAD de la intervención del proyecto sector costa”, respecto a la “Tabla 22 dimensiones de magnitud Caleta Bolfin y Agrebumar”, se observa que, en general, no se desarrolla como los FGI indicador por el Titular, podrían afectar los recursos hidrobiológicos utilizados como sustento económico los grupos humanos de Caleta Bolfin y AGREBUMAR. En vista de lo anterior, se solicita incorporar este componente en el análisis para cada dimensión señalada en la tabla."},{"Correlativo":27,"ID":"03.18","Item":"LÍNEA DE BASE","Autoridad":"SEA","Pregunta":"En el Acápite “9.- Análisis SAD de la intervención del proyecto sector costa”, respecto a la “Tabla 24: Resumen ASAD”, se observa que, en cuanto al análisis del literal a) del art. 7 del RSEIA, el Titular limita su análisis al descarte de los ECC del art. 11 de la Ley 19.300, a la ubicación de las acciones y obras físicas del Proyecto, tanto temporales como permanentes. No obstante, no descarta los ECC del art. 11 de la Ley 19.300, relacionados a una posible afectación a los recursos hidrobiológicos utilizados como sustento económico por los grupos humanos de Caleta Bolfin y AGREBUMAR. En vista de lo anterior, se solicita incorporar este componente en el análisis de dicho literal, en la tabla señalada."},{"Correlativo":28,"ID":"03.19","Item":"LÍNEA DE BASE","Autoridad":"SEA","Pregunta":"En el Acápite “9.- Análisis SAD de la intervención del proyecto sector costa”, respecto al análisis de SAD para los grupos humanos “Club Desierto Extremo” y “Asociación Indígena Productiva Altos La Portada”, se observa que no se utilizó la misma metodología empleada con los grupos humanos de Caleta Bolfin y AGREBUMAR, así como tampoco la empleada con los grupos humanos del “Sector Calama o Desierto”. Al respecto, se solicita estandarizar el análisis del Titular, desarrollando el mismo nivel de detalle utilizado para el análisis de los grupos humanos indicados."},{"Correlativo":29,"ID":"03.20","Item":"LÍNEA DE BASE","Autoridad":"SEA","Pregunta":"En el Acápite “5.- Identificación y estudio de los impactos sociales del componente medio humano”, el Titular presenta la “Tabla 9 Nivel de evaluación” y la “Tabla 10: Requisitos indicativos de datos para los distintos niveles de evaluación”. No obstante, no queda claro cuáles fueron los niveles de evaluación utilizados por el Titular para los grupos “Sector Calama o Desierto” y “Sector Costa”, ya que la Tabla 9 sólo hace referencia a los “GHPPI sector Calama”, sin explicitar cuál fue el nivel de evaluación empleado, mientras que en el “Sector Costa” dicha tabla ni siquiera es utilizada. Debido a lo anterior, se solicita explicar en mayor detalle el nivel de evaluación empleado para los grupos humanos de cada sector (según Tabla 9), así como dar cuenta que se cumplieron los requisitos del nivel de evaluación empleado, según los requisitos indicativos de datos señalados en la Tabla 10."},{"Correlativo":30,"ID":"03.21","Item":"LÍNEA DE BASE","Autoridad":"SEA","Pregunta":"Se observa en el “ANEXO ADC 3.13-2 ANÁLISIS DE SUSCEPTIBILIDAD DE AFECTACIÓN DIRECTA”, una discrepancia en la metodología empleada, así como en la presentación de resultados, para el análisis de los grupos humanos presentes en el “Sector Calama o Desierto” y los del “Sector Costa”. Para ilustrar esto de mejor manera, se presenta a continuación una tabla comparativa donde se resume el contenido de los distintos acápites y tablas presentadas para cada grupo: \n\n(VER TABLA EN ICSARA)\n\nComo se puede observar en la tabla precedente, existen algunas omisiones e inconsistencias como, por ejemplo:\n-La “Tabla 15: Nivel de magnitud de los impactos sociales” empleada para el análisis del “Sector Calama o Desierto”, no se utiliza para el “Sector Costa”.\n-La “Tabla 17 Factores Generadores de Impacto por Fase y su evaluación” empleada para el análisis del “Sector Calama o Desierto”, no se utiliza para el “Sector Costa”.\n-La “Tabla 19 síntesis Análisis SAD (Construcción – Operación – Cierre)” empleada para el análisis del “Sector Costa”, no se utiliza para el “Sector Calama o Desierto”.\n-La “Tabla 23Activos comunitarios evaluados” empleada para el análisis del “Sector Costa”, no se utiliza para el “Sector Calama o Desierto”.\n-Se observa que no se utilizó el mismo orden lógico para la presentación de resultados\n\nEn vista de lo anterior, y con el objetivo de facilitar la revisión del Anexo, se solicita ordenar y estandarizar la metodología y la forma de presentar los resultados del análisis SAD desarrollado en este, para los grupos humanos del “Sector Calama o Desierto” y “Sector Costa”, identificando mediante numeración, cada uno de los acápites respectivos, para que así sea más fácil localizarlos en el índice del documento."},{"Correlativo":31,"ID":"03.22","Item":"LÍNEA DE BASE","Autoridad":"SEA","Pregunta":"En relación al Anexo ADC 3.20-1 Anexo Informe Antropológico Grupos Humanos de Caleta Bolfin\n\nEl Titular señala, a lo largo de varios pies de página presentes en el documento “ADC 3.20-1 ANEXO INFORME ANTROPOLÓGICO GRUPOS HUMANOS DE CALETA BOLFIN”, que “Esta información puede consultarse detalladamente en el anexo 3.20, Línea de Base de Medio Humano”. No obstante, no señala si el mencionado Anexo corresponde a un documento del EIA, de la Adenda, o de la Adenda Complementaria. En el caso de esta última, dicho Anexo no se encuentra disponible, por lo que se solicita aclarar a qué documento hace referencia."},{"Correlativo":32,"ID":"03.23","Item":"LÍNEA DE BASE","Autoridad":"SEA","Pregunta":"En las tablas presentadas en el Acápite “2.5.1.1 GH permanente de Caleta Bolfin” (Tabla S/N, pág. 27), y “2.5.1.2 Asociación Gremial de Buzos Mariscadores y Ramas Afines de Caleta Coloso” (Tabla 3. Tabla de actividades económicas AGREBUMAR en C. Bolfin, pág. 32) del anexo “ADC 3.20-1 ANEXO INFORME ANTROPOLÓGICO GRUPOS HUMANOS DE CALETA BOLFIN”, el Titular señala diversos sitios donde se ubican los sitios de extracción y recolección de recursos hidrobiológicos por parte de los grupos humanos de Caleta Bolfin y AGREBUMAR; tales como: Playa Primera, Playa Mugrienta, La Ballena, Los Nidos, Las Monjas, Eslinderos, Las Saladas, etc. Al respecto, se solicita presentar la georreferenciación de los espacios mencionados, en formato digital kmz."},{"Correlativo":33,"ID":"03.24","Item":"LÍNEA DE BASE","Autoridad":"SEA","Pregunta":"En la tabla presentada en el Acápite “2.6 DIMENSIÓN DE BIENESTAR SOCIAL BÁSICO”, respecto a la dimensión “Acceso a espacios recreativos”, el Titular señala que “(…) Caleta Bolfin se encuentra muy cerca, a escasos metros, de Playa Tranquila. Asimismo se identifica otros sitios cercanos vinculados al turismo y a paisajes. Asimismo se identifica otros sitios cercanos vinculados al turismo y a paisajes.” (énfasis agregado). Al respecto, se solicita señalar, de manera georreferenciada, en formato digital kmz, la localización de la playa mencionada, así como también la de los “otros sitios cercanos vinculados al turismo y a paisajes” indicados, pues estos no figuran en los planos y archivos georreferenciados presentados por el Titular."},{"Correlativo":34,"ID":"03.25","Item":"LÍNEA DE BASE","Autoridad":"SEA","Pregunta":"En la tabla presentada en el Acápite “2.6 DIMENSIÓN DE BIENESTAR SOCIAL BÁSICO”, respecto a las dimensiones “Acceso a espacios comunitarios” y “Acceso a gobierno, justicia y espacios ciudadanos”, el Titular hace referencia a datos de la comuna de Calama, pues cita textual: “Según la I.M de Calama, la comuna cuesta con los siguientes mecanismos de participación ciudadana: audiencia pública, cabildos, plebiscitos, el consejo de organizaciones comunitarias y las oficinas de partes, información, reclamos y sugerencias. El alcalde de Calama se evalúa de forma positiva en su gestión obteniendo un 36% de nota aprobatoria versus un 29 de reprobación. El índice de calidad de vida en Calama se sitúa en el medio bajo (2022), disminuyendo de medio alto (2021)” (énfasis agregado). Del mismo modo, en sus notas de pie de página menciona fuentes como “Consorcio Calama Plus”. En vista de lo anterior, se solicita rectificar la información presentada."},{"Correlativo":35,"ID":"03.26","Item":"LÍNEA DE BASE","Autoridad":"SEA","Pregunta":"Con relación a la respuesta de la observación 3.21 a) de la Adenda Complementaria del EIA, el Titular señala que “(…) En atención al desarrollo de esta Adenda Complementaria, se informa que el Titular complementa el análisis con información secundaria, incluyendo contenidos disponibles en plataformas públicas, tales como redes sociales (por ejemplo, cuentas de Instagram) de agrupaciones y personas vinculadas a la práctica del Sandboard en el sector costero de Antofagasta. A partir de estas fuentes, se constata que la principal preocupación manifestada por practicantes de la actividad no se relaciona con la afectación a los sistemas de vida y costumbres de un grupo humano determinado, sino más bien con posibles efectos sobre el desarrollo turístico y deportivo del Sandboard, lo cual ha sido debidamente abordado en la evaluación ambiental” (énfasis agregado). Respecto a lo anterior, se solicita:\n\na) Identificar las fuentes secundarias señaladas, así como una sistematización de estas que permitan validar sus conclusiones.\nb) Justificar el por qué una práctica deportiva como el sandboard no se relacionaría con el objeto de protección Sistemas de Vida y Costumbres de los Grupos Humanos, siendo que dicha práctica podría estar ligada al literal a) del art. 7 del RSEIA (al comprender una actividad socioeconómica para ciertos grupos humanos) y/o al literal d) del art. 7 del RSEIA (entendiendo dicha práctica como manifestación cultural de ciertos grupos humanos, capaz de generar identidad y cohesión social, según lo señalado en la “Guía para la predicción y evaluación de impactos sobre los sistemas de vida y costumbres de grupos humanos en el SEIA”)."},{"Correlativo":36,"ID":"03.27","Item":"LÍNEA DE BASE","Autoridad":"SEA","Pregunta":"Con relación a la “Tabla ADC 3.21 Resumen análisis SAD actividad Sandboard.”, presentada en la respuesta de la observación 3.21 c) de la Adenda Complementaria del EIA, el Titular señala, para varios de los FGI identificados que estos tendían un alcance temporal y acotado espacialmente, pues poseen una “magnitud baja”, “duración corta”, y “extensión puntual”, entre otras categorías, sin profundizar en su análisis el por qué se llegó a tales conclusiones, salvo al señalar que “(…) como se muestra en el Anexo ADC 3.13-2 Análisis de Susceptibilidad de Afectación Directa, evaluado bajo los criterios de extensión, duración y magnitud conforme a lo establecido en el Reglamento del SEIA y guías metodológicas aplicables”. No obstante, dicho Anexo tampoco presenta un análisis exhaustivo del grupo humano señalado, por lo que se solicita complementar su análisis, según las observaciones realizadas, en el presente ICSARA Excepcional, al Anexo ADC 3.13-2 Análisis de Susceptibilidad de Afectación Directa."},{"Correlativo":37,"ID":"04.01","Item":"NORMATIVA AMBIENTAL APLICABLE","Autoridad":"SEA","Pregunta":"Se solicita al Titular actualizar el Anexo ADC 4.5 Actualización Plan de Cumplimiento de la Legislación Ambiental Aplicable de la Adenda Complementaria, toda vez que este documento se encuentra con marcas correspondientes a resaltados y sin actualizar."},{"Correlativo":38,"ID":"04.02","Item":"NORMATIVA AMBIENTAL APLICABLE","Autoridad":"SEA","Pregunta":"Se solicita al Titular incorporar la forma de cumplimiento del DS N°43/2025 del Ministerio del Medio Ambiente que “Establece Norma de Emisión para la Regulación de la Contaminación Lumínica, Elaborada a partir de la revisión del D.S. Nº686/98, del Ministerio de Economía, Fomento y Construcción”, toda vez que este no se incorpora en el Anexo ADC 4.5 Actualización Plan de Cumplimiento de la Legislación Ambiental Aplicable de la Adenda Complementaria."},{"Correlativo":39,"ID":"04.03","Item":"NORMATIVA AMBIENTAL APLICABLE","Autoridad":"SEREMI del Medio Ambiente","Pregunta":"Se solicita al Titular incorporar la forma de cumplimiento del DS N°1/2024 del Ministerio del Medio Ambiente que “Aprueba Plan de Recuperación, Conservación y Gestión del Pingüino de Humboldt (Spheniscus humboldti)”."},{"Correlativo":40,"ID":"05.01.a","Item":"PERMISOS AMBIENTALES SECTORIALES","Autoridad":"SEA","Pregunta":"Con respecto al PAS contenido en el artículo 132 del Reglamento del SEIA\n\nSe solicita al Titular subsanar los siguientes aspectos:\n\na) La “Tabla 2. Elementos patrimoniales que serán afectados y su relación con obras del Proyecto” describe 375 entidades arqueológicas sujetas a afectación, siendo que la totalidad de elementos registrados son de 448. Si bien, el Titular refiere en la presente Adenda, en la respuesta 5.3.1 “Respondiendo a la Autoridad, se han actualizado los informes de Línea de Base, lo que se encuentra en el Anexo ADC 3.6.1 Actualización Línea de Base Patrimonio Cultural Arqueológico, y en el Anexo ADC 5.3 Actualización PAS 132. En el primero de ellos se han incluido todos los sitios arqueológicos detectados en el Proyecto, los cuales se resumen entre las tablas 14 a la 26 de dicho documento. Se detectaron 448 elementos Patrimoniales. Ahora bien, en el Anexo ADC 5.3 Actualización PAS 132 sólo se incluyen los sitios arqueológicos que serán intervenidos por las partes, obras y acciones del Proyecto y que requieren la solicitud posteriormente sectorial para efectuar labores de rescate y/o recolección arqueológica.” Se le aclara al Titular que dentro del capítulo de contenidos ambientales descritos por la Guía PAS 132, se solicita detallar la totalidad de entidades arqueológicas con su debido registro, no sólo de las que serían potencialmente afectadas, por tanto, se solicita actualizar dicha tabla con los 448 elementos patrimoniales."},{"Correlativo":41,"ID":"05.01.b","Item":"PERMISOS AMBIENTALES SECTORIALES","Autoridad":"SEA","Pregunta":"b) Una vez resuelto el cambio de titularidad en las caracterizaciones, y teniendo dichos resultados listos, se deberá incluir todos los resultados dentro del corpus del PAS 132, incluyendo las representaciones cartográficas de mapas de densidad de materiales subdivididos por zonas de muy alta, alta, media, baja y nula presencia de hallazgos."},{"Correlativo":42,"ID":"05.01.c","Item":"PERMISOS AMBIENTALES SECTORIALES","Autoridad":"SEA","Pregunta":"c) Incorporar la representación estratigráfica procedente de las actividades de excavación, exhibiendo las características subsuperficiales del área de influencia."},{"Correlativo":43,"ID":"05.01.d","Item":"PERMISOS AMBIENTALES SECTORIALES","Autoridad":"SEA","Pregunta":"d) Incorporar una propuesta de rescate arqueológico actualizada a las distintas zonas de densidad de materiales (muy alto, alto, medio, bajo, nula)."},{"Correlativo":44,"ID":"05.01.e","Item":"PERMISOS AMBIENTALES SECTORIALES","Autoridad":"SEA","Pregunta":"e) Adjuntar la carta de captación museográfica adjunta en “Apéndice PC-8.3. Carta Aceptación Museo” contemple de forma explícita la recepción de materiales arqueológicos provenientes de las actividades de recolección, rescate, y caracterización; así como también actualizar el número de elementos arqueológicos expuestos en el presente documento."},{"Correlativo":45,"ID":"05.01.f","Item":"PERMISOS AMBIENTALES SECTORIALES","Autoridad":"SEA","Pregunta":"f) Se solicita presentar de forma sectorial los resultados procedentes del registro exhaustivo de rasgos lineales con una metodología de toma de puntos de control cada 200 metros, tal como detalla el titular dentro de su respuesta a la observación 3.6.14 de la presente adenda “En relación al registro cada 200 m, este no fue realizado durante el proceso de evaluación, pues corresponde a una metodología que solicita el CMN posterior a la obtención de la RCA en donde se debe relevar la información del rasgo lineal dentro del área de influencia y 1 km afuera de este en ambas direcciones, mediante ficha estandarizada que se detalla en el artículo de Castro et al. 2004 o Vilches et al. 2011, señalando las características principales, orientación, extensión, descripción de elementos asociados, cronología tentativa, registro fotográfico, etc. Para mayor ÍTEM 3 - Página 31 de 135 abundamiento, es precisamente la autoridad sectorial que en el ORD CMN N°2043/24 señala expresamente que dichos registros deben efectuarse post RCA"},{"Correlativo":46,"ID":"05.02","Item":"PERMISOS AMBIENTALES SECTORIALES","Autoridad":"SEA","Pregunta":"Se hace presente que el Titular deberá presentar nuevamente el Permiso Ambiental Sectorial 132 con la información actualizada."},{"Correlativo":47,"ID":"05.03","Item":"PERMISOS AMBIENTALES SECTORIALES","Autoridad":"SEREMI de Salud","Pregunta":"Con respecto al PAS contenido en el artículo 138 del Reglamento del SEIA\n\nSe solicita al Titular aclarar y/o modificar respecto del personal de las diferentes instalaciones para la fase de construcción y cierre, dado que existen inconsistencia entre lo informado en la Tabla PAS138-6 del informe PAS y en la Tabla ADC-1.32 de la Adenda Complementaria."},{"Correlativo":48,"ID":"05.04","Item":"PERMISOS AMBIENTALES SECTORIALES","Autoridad":"SEREMI de Salud","Pregunta":"Se solicita al Titular corregir y/o aclarar todos los cálculos del caudal máximo generado para la fase de construcción y cierre dada la inconsistencia del número de personas por instalación, valor necesario para obtener el volumen de la planta de tratamiento de aguas servidas, superficie de infiltración, drenes de infiltración entre otros relacionados."},{"Correlativo":49,"ID":"05.05","Item":"PERMISOS AMBIENTALES SECTORIALES","Autoridad":"SEREMI de Salud","Pregunta":"Se solicita al Titular modificar el largo de los drenes dado que cada uno no debe superar los 30 metros, ya que la efectividad en la infiltración ocurre en los primeros 10 metros, por lo que se recomienda entre 10 – 30 metros."},{"Correlativo":50,"ID":"05.06","Item":"PERMISOS AMBIENTALES SECTORIALES","Autoridad":"SEREMI de Salud","Pregunta":"Se solicita al Titular eliminar las fosas sépticas y mantener solo los drenes de infiltración para la fase de construcción y cierre, toda vez que, para toda planta de tratamiento de aguas servidas, donde las aguas tratadas van a estanques de acumulación y que de acuerdo con el D.S.N°236/69 del Ministerio de Salud, debe incorporar drenes de infiltración como sistema de emergencia que reciba al menos el 50% del efluente tratado para la disposición final alternativa de las aguas tratadas. Sin embargo, el Titular además incluye fosas sépticas a este sistema de emergencia, en las cuales se acumulará el agua tratada desviadas desde el estanque de acumulación, no dando continuidad al sistema."},{"Correlativo":51,"ID":"05.07","Item":"PERMISOS AMBIENTALES SECTORIALES","Autoridad":"SEREMI de Salud","Pregunta":"Se solicita al Titular actualizar los planos presentados eliminando las fosas sépticas y solo mantener las plantas de tratamiento con los estanques de acumulación de agua tratada y sus respectivos drenes de infiltración."},{"Correlativo":52,"ID":"05.08","Item":"PERMISOS AMBIENTALES SECTORIALES","Autoridad":"SEREMI de Salud","Pregunta":"Se solicita al Titular indicar la indicar forma de modificación del terreno donde el índice de infiltración está por debajo de los 80 lts/m²/día, para llegar al valor deseado y valor esperado a alcanzar."},{"Correlativo":53,"ID":"05.09","Item":"PERMISOS AMBIENTALES SECTORIALES","Autoridad":"SEREMI de Salud","Pregunta":"Se solicita al Titular eliminar las fosas sépticas y mantener solo los drenes de infiltración para la fase de operación, toda vez que, para toda planta de tratamiento de aguas servidas, donde las aguas tratadas van a estanques de acumulación y que de acuerdo con el D.S. N°236/69 del Ministerio de Salud, debe incorporar drenes de infiltración como sistema de emergencia que reciba al menos el 50% del efluente tratado para la disposición final alternativa de las aguas tratadas. Sin embargo, el Titular además incluye fosas sépticas a este sistema de emergencia, en las cuales se acumulará el agua tratada desviadas desde el estanque de acumulación, no dando continuidad al sistema."},{"Correlativo":54,"ID":"05.10","Item":"PERMISOS AMBIENTALES SECTORIALES","Autoridad":"SEREMI de Salud","Pregunta":"Se solicita al Titular actualizar los planos presentados para la fase de operación eliminando las fosas sépticas y solo mantener las plantas de tratamiento con los estanques de acumulación de agua tratada y sus respectivos drenes de infiltración."},{"Correlativo":55,"ID":"05.11","Item":"PERMISOS AMBIENTALES SECTORIALES","Autoridad":"SEREMI de Salud","Pregunta":"Se solicita al Titular indicar la indicar forma de modificación del terreno para la fase de operación donde el índice de infiltración está por debajo de los 80 lts/m²/día, para llegar al valor deseado y valor esperado a alcanzar."},{"Correlativo":56,"ID":"05.12","Item":"PERMISOS AMBIENTALES SECTORIALES","Autoridad":"SEREMI de Salud","Pregunta":"Se hace presente que el Titular deberá presentar nuevamente el Permiso Ambiental Sectorial 138 con la información actualizada."},{"Correlativo":57,"ID":"05.13","Item":"PERMISOS AMBIENTALES SECTORIALES","Autoridad":"SEREMI de Salud","Pregunta":"Con respecto al PAS contenido en el artículo 139 del Reglamento del SEIA\n\nSe solicita al Titular remitir nuevamente el Anexo ADC 5.5 PAS 139, en condiciones que permitan su correcta revisión y evaluación integral de la totalidad de las obras proyectadas, toda vez que este documento no es posible visualizarlo en el expediente de la Adenda complementaria."},{"Correlativo":58,"ID":"05.14.a","Item":"PERMISOS AMBIENTALES SECTORIALES","Autoridad":"SAG","Pregunta":"Con respecto al PAS contenido en el artículo 146 del Reglamento del SEIA\n\nDe acuerdo con lo mencionado en el Anexo ADC-13.20-1 Actualización Permiso Ambiental Sectorial Mixto Artículo 146 RSEIA de la Adenda complementaria, se solicita al Titular lo siguiente:\n\na) Incorporar las coordenadas del sitio de rescate 5 en la “TABLA PAS146-6: Coordenadas vértices de los sitios rescate (Coordenadas UTM, Datum WGS 84, 19S)”"},{"Correlativo":59,"ID":"05.14.b","Item":"PERMISOS AMBIENTALES SECTORIALES","Autoridad":"SAG","Pregunta":"b) Establecer la cantidad de ejemplares a los que se les aplicará esta medida por especie, lo anterior, ya que si bien lo indica en el Anexo ADC-13.20 Actualización Compromisos Ambientales Voluntarios y Exigencias, esto debe quedar establecido en el correspondiente PAS."},{"Correlativo":60,"ID":"05.14.c","Item":"PERMISOS AMBIENTALES SECTORIALES","Autoridad":"SAG","Pregunta":"c) Reevaluar y proponer un sitio de relocalización más cercano y con características similares al sitio de captura, dado que, si bien el sitio de relocalización se encuentra en la costa, dicho sector se encuentra muy alejado del sitio 4 (captura)."},{"Correlativo":61,"ID":"05.14.d","Item":"PERMISOS AMBIENTALES SECTORIALES","Autoridad":"SAG","Pregunta":"d) Incluir las características del área de relocalización para la especie Liolaemus torresi, lo anterior, ya que el único sitio presentado en la “FIGURA PAS146-7: Área de Relocalización y su relación con las áreas de rescate” no es el idóneo para recibir a dichos ejemplares, lo anterior tanto por la extensa distancia como por las condiciones ambientales."},{"Correlativo":62,"ID":"05.14.e","Item":"PERMISOS AMBIENTALES SECTORIALES","Autoridad":"SAG","Pregunta":"e) Proponer un área de relocalización para la especie Liolaemus torresi."},{"Correlativo":63,"ID":"05.14.f","Item":"PERMISOS AMBIENTALES SECTORIALES","Autoridad":"SAG","Pregunta":"f) Proponer un sitio de relocalización con la presencia de la especie Liolaemus nigromaculatus, con condiciones de terreno y características ambientales iguales o similares al sector de rescate, toda vez que en la zona de relocalización (zona costa) no se encontró a Liolaemus nigromaculatus, lo que es un requisito para otorgar el Permiso Ambiental Sectorial 146."},{"Correlativo":64,"ID":"05.14.g","Item":"PERMISOS AMBIENTALES SECTORIALES","Autoridad":"SAG","Pregunta":"g) Adicionalmente, se le menciona al Titular que puede presentar más de una zona de relocalización en caso de no detectar la presencia de alguna de las especies, donde dichas zonas deben ser de igual o mayor tamaño al área de captura."},{"Correlativo":65,"ID":"05.15","Item":"PERMISOS AMBIENTALES SECTORIALES","Autoridad":"SAG","Pregunta":"Se hace presente que el Titular deberá presentar nuevamente el Permiso Ambiental Sectorial 146 con la información actualizada."},{"Correlativo":66,"ID":"05.16","Item":"PERMISOS AMBIENTALES SECTORIALES","Autoridad":"DGA","Pregunta":"Con respecto al PAS contenido en el artículo 156 del Reglamento del SEIA\n\nSe solicita al Titular remitir nuevamente el Anexo ADC 5.9.1 Actualización PAS 156, en condiciones que permitan su correcta revisión y evaluación integral de la totalidad de las obras proyectadas, toda vez que este documento no es posible visualizarlo en el expediente de la Adenda complementaria."},{"Correlativo":67,"ID":"06.01","Item":"EFECTOS, CARACTERÍSTICAS O CIRCUNSTANCIAS DEL ARTÍCULO 11 DE LA LEY QUE DAN ORIGEN A LA NECESIDAD DE EFECTUAR UN EIA","Autoridad":"SEA","Pregunta":"En relación al Anexo ADC 1.23-1 Inventario de Emisiones\n\nSe solicita al Titular aclarar y/o rectificar lo mencionado en respuesta a la observación 3.20b de la Adenda Complementaria: “donde MP10 anual llega a 106%. En los restantes dominios, Calama (CM), Mantos Blancos–Baquedano (MB), Antofagasta (AN) y Planta Desalinizadora (PD), todos los valores se mantienen bajo norma, con máximos de 86%, 94%, 62% y 55%, respectivamente”, toda vez que en la respuesta a la observación 3.21 a el Titular menciona: “se concluye que la concentración final en receptores alcanzará un máximo de 65%, del nivel de la norma de MP10 promedio de 24h (R_3 CPVK) y un 94% respecto a la norma anual de MP10 (R_3 CPVK)”"},{"Correlativo":68,"ID":"06.02","Item":"EFECTOS, CARACTERÍSTICAS O CIRCUNSTANCIAS DEL ARTÍCULO 11 DE LA LEY QUE DAN ORIGEN A LA NECESIDAD DE EFECTUAR UN EIA","Autoridad":"IMC","Pregunta":"Se solicita al titular rectificar la información de representatividad de las estaciones de monitoreo en relación con los receptores primarios, de tal manera que, permita determinar bajo qué condición de evaluación del riesgo para la salud se encuentra la comuna de Calama utilizando, no solo el criterio de menor a 5 km entre receptor y estación de monitoreo en su análisis, sino que también, utilice las estaciones con representatividad poblacional de toda la red pública en especial aquellas que se encuentren cercanas a los receptores humanos y además aquellas estaciones que se encuentren marcando sobrepaso de norma anual (estaciones CPVK y 23 de Marzo como por ejemplo)."},{"Correlativo":69,"ID":"06.03","Item":"EFECTOS, CARACTERÍSTICAS O CIRCUNSTANCIAS DEL ARTÍCULO 11 DE LA LEY QUE DAN ORIGEN A LA NECESIDAD DE EFECTUAR UN EIA","Autoridad":"SEREMI del Medio Ambiente","Pregunta":"En relación al Anexo ADC 2.2 Actualización Línea de Base de Calidad de Aire\n\nRespecto a la respuesta a la observación 7.14 de la Adenda Complementaria, se solicita al Titular presentar una evaluación de impacto sinérgico para este componente, considerando los proyectos aprobados y en operación en los sectores de intervención del presente proyecto. Lo anterior, en particular para la zona La Negra, Sierra Gorda y Calama. Junto con ello, se solicita al Titular aclarar o especificar si el análisis considera los proyectos mineros más antiguos que se encuentren en la actualidad operando."},{"Correlativo":70,"ID":"06.04","Item":"EFECTOS, CARACTERÍSTICAS O CIRCUNSTANCIAS DEL ARTÍCULO 11 DE LA LEY QUE DAN ORIGEN A LA NECESIDAD DE EFECTUAR UN EIA","Autoridad":"SEREMI del Medio Ambiente","Pregunta":"Respecto de la respuesta 7.5 de la Adenda Complementaria, en la “TABLA-43: Evaluación emisiones de ruido por tronaduras en Zona Terrestre de obras de captación y descarga, y Planta desalinizadora”, el Titular no demuestra que la medida propuesta para mitigar impacto por ruido y vibraciones sea efectiva. Por ello, se solicita al Titular complementar las medidas considerando barreras acústicas u otras mencionadas en la Guía SEA. Además, se solicita considerar medidas adicionales para los impactos CR1 al CR4."},{"Correlativo":71,"ID":"06.05","Item":"EFECTOS, CARACTERÍSTICAS O CIRCUNSTANCIAS DEL ARTÍCULO 11 DE LA LEY QUE DAN ORIGEN A LA NECESIDAD DE EFECTUAR UN EIA","Autoridad":"SEA","Pregunta":"Con relación a la Fauna\n\nRespecto a lo mencionado por el Titular en la observación 3.12 de la Adenda Complementaria: “Respecto a Spheniscus humboldti (Pingüino de Humboldt), se observaron individuos desplazándose por la costa, registrando un máximo de tres (3) individuos en invierno del año 2020”. Se solicita aclarar dicha aseveración toda vez que en el Anexo ADC 31d Compilado Línea de Base Ecosistemas Marinos de la Adenda Complementaria se menciona la presencia de individuos en las campañas de Primavera 2022 y Verano 2023."},{"Correlativo":72,"ID":"06.06","Item":"EFECTOS, CARACTERÍSTICAS O CIRCUNSTANCIAS DEL ARTÍCULO 11 DE LA LEY QUE DAN ORIGEN A LA NECESIDAD DE EFECTUAR UN EIA","Autoridad":"SEREMI del Medio Ambiente","Pregunta":"Se solicita al Titular aclarar los criterios que permiten asegurar que el área alrededor del sector de Playa Escondida no constituye una zona relevante en términos, de alimentación, crianza, descanso para la especie Spheniscus humboldti (especie en categoría de conservación de “Vulnerable” según el DS 50/2008 del MMA) de acuerdo con lo mencionado en el Anexo ADC 31d Compilado Línea de Base Ecosistemas Marinos de la Adenda Complementaria. Junto con ello, en caso de ser necesario deberá evaluar los potenciales impactos sobre la especie, ante lo cual, deberá presentar un plan de medidas de mitigación, compensación o reparación."},{"Correlativo":73,"ID":"06.07","Item":"EFECTOS, CARACTERÍSTICAS O CIRCUNSTANCIAS DEL ARTÍCULO 11 DE LA LEY QUE DAN ORIGEN A LA NECESIDAD DE EFECTUAR UN EIA","Autoridad":"SAG","Pregunta":"Con relación al ruido sobre Fauna\n\nSe solicita al Titular realizar un análisis de ruido en el sector de la línea de conducción de agua y junto con señalar si se verá afectada la especie Ch. lanigera por las acciones del proyecto, detallando cada una de las actividades y la maquinaria utilizada."},{"Correlativo":74,"ID":"06.08.a","Item":"EFECTOS, CARACTERÍSTICAS O CIRCUNSTANCIAS DEL ARTÍCULO 11 DE LA LEY QUE DAN ORIGEN A LA NECESIDAD DE EFECTUAR UN EIA","Autoridad":"SEA","Pregunta":"Con relación a la Flora y Vegetación\n\nRespecto a la respuesta de la observación 3.8 de la Adenda Complementaria, el Titular menciona que: “Con estos antecedentes, y los resultados del microrruteo complementario realizado durante la temporada de primavera del año 2024, se logró estimar en 606 el número total de ejemplares bajo categoría de conservación que serían afectados por el Proyecto”. Al respecto se solicita presentar mayores antecedentes del microrruteo complementario realizado durante la temporada de primavera del año 2024, para ello se solicita:\n\na) Ampliar la información del método utilizado, incluyendo, por ejemplo, como definió los sectores o áreas donde se realiza el microruteo, las características de este, como se realizó el conteo efectivamente, que resguardos tomó para evitar un “doble conteo” de algún individuo, como asegura que todos los individuos vegetales clasificados en alguna categoría de conservación fueron efectivamente contabilizados."},{"Correlativo":75,"ID":"06.08.b","Item":"EFECTOS, CARACTERÍSTICAS O CIRCUNSTANCIAS DEL ARTÍCULO 11 DE LA LEY QUE DAN ORIGEN A LA NECESIDAD DE EFECTUAR UN EIA","Autoridad":"SEA","Pregunta":"b) Incorporar información cartográfica de la ubicación de este microruteo como los tracks de prospección"},{"Correlativo":76,"ID":"06.08.c","Item":"EFECTOS, CARACTERÍSTICAS O CIRCUNSTANCIAS DEL ARTÍCULO 11 DE LA LEY QUE DAN ORIGEN A LA NECESIDAD DE EFECTUAR UN EIA","Autoridad":"SEA","Pregunta":"c) Realizar una cartografía en la cual se evidencien los individuos a intervenir de las distintas especies."},{"Correlativo":77,"ID":"06.08.d","Item":"EFECTOS, CARACTERÍSTICAS O CIRCUNSTANCIAS DEL ARTÍCULO 11 DE LA LEY QUE DAN ORIGEN A LA NECESIDAD DE EFECTUAR UN EIA","Autoridad":"SEA","Pregunta":"d) Entregar en formato KMZ los resultados del microruteo diferenciando claramente individuos a intervenir de las distintas especies."},{"Correlativo":78,"ID":"06.09","Item":"EFECTOS, CARACTERÍSTICAS O CIRCUNSTANCIAS DEL ARTÍCULO 11 DE LA LEY QUE DAN ORIGEN A LA NECESIDAD DE EFECTUAR UN EIA","Autoridad":"SEA","Pregunta":"Se solicita al Titular aclarar y justificar el cambio en la cantidad de ejemplares bajo categoría de conservación que serían afectados por el Proyecto, toda vez que en la observación 3.8 de la Adenda Complementaria, el Titular menciona que: “se logró estimar en 606 el número total de ejemplares bajo categoría de conservación que serían afectados por el Proyecto, de los cuales, 582 corresponden a Copiapoa boliviana EN (DS 02/2024 MMA)”, lo cual difiere de lo presentado en la”TABLA AD-7.10.14: Cantidad de individuos a ser afectados por categoría” de la Adenda del EIA que se menciona en la afectación 433 individuos a ser afectados de Copiapoa boliviana, donde el Titular no presenta los antecedentes y/o informes necesarios para justificar este cambio entre Adenda del EIA y Adenda Complementaria."},{"Correlativo":79,"ID":"06.10","Item":"EFECTOS, CARACTERÍSTICAS O CIRCUNSTANCIAS DEL ARTÍCULO 11 DE LA LEY QUE DAN ORIGEN A LA NECESIDAD DE EFECTUAR UN EIA","Autoridad":"SEA","Pregunta":"Se solicita al Titular presentar mayores antecedentes respecto al individuo de Cistanthe cachinalensis especie en categoría de conservación de “En Peligro” según el DS 42/2011 del MMA reconocida como una especie escasa con pocos registros."},{"Correlativo":80,"ID":"06.11","Item":"EFECTOS, CARACTERÍSTICAS O CIRCUNSTANCIAS DEL ARTÍCULO 11 DE LA LEY QUE DAN ORIGEN A LA NECESIDAD DE EFECTUAR UN EIA","Autoridad":"SEA","Pregunta":"Se solicita al Titular evaluar la aplicabilidad de realizar medidas o compromisos ambientales voluntarios para las especies Solanum brachyantherum y Cistanthe cachinalensis, toda vez que estas especies se encuentran en categoría de conservación vigente."},{"Correlativo":81,"ID":"06.12","Item":"EFECTOS, CARACTERÍSTICAS O CIRCUNSTANCIAS DEL ARTÍCULO 11 DE LA LEY QUE DAN ORIGEN A LA NECESIDAD DE EFECTUAR UN EIA","Autoridad":"SEA","Pregunta":"Describir las consideraciones para determinar el estado fitosanitario de las especies en categoría de amenaza (Copiapoa boliviana, Cumulopuntia sphaerica, Eulichnya iquiquensis, Solanum brachyantherum), presentar imágenes que clarifiquen dichas consideraciones por especie y justificar con bibliografía."},{"Correlativo":82,"ID":"06.13","Item":"EFECTOS, CARACTERÍSTICAS O CIRCUNSTANCIAS DEL ARTÍCULO 11 DE LA LEY QUE DAN ORIGEN A LA NECESIDAD DE EFECTUAR UN EIA","Autoridad":"SEA","Pregunta":"Respecto a la respuesta a la observación 6.8 de la Adenda Complementaria, se solicita al Titular actualizar la cartografía “Figura ADC 6.8 Ubicación de los potenciales ejemplares de suculentas que serían afectados por las obras y/o acciones del Proyecto”, toda vez que no aparecen todas las especies de cactáceas a ser intervenidas por el Proyecto. Del mismo modo, se solicita al Titular presentar esta información en formato KMZ, donde se diferencien cada una de estas especies claramente."},{"Correlativo":83,"ID":"06.14","Item":"EFECTOS, CARACTERÍSTICAS O CIRCUNSTANCIAS DEL ARTÍCULO 11 DE LA LEY QUE DAN ORIGEN A LA NECESIDAD DE EFECTUAR UN EIA","Autoridad":"SAG","Pregunta":"De acuerdo con lo mencionado en la observación 3.8 de la Adenda Complementaria, el Titular declara que afectará 582 ejemplares de Copiapoa boliviana (EN) en la zona del acueducto cercano a donde se detectó la presencia de Chinchilla lanígera especie en categoría de conservación de “En Peligro” según el DS 52/2014 del MMA. Al respecto el Titular deberá establecer si la chinchilla consume Copiapoa boliviana y en caso de que así sea, deberá evaluar la disponibilidad de alimentos tras la eliminación de los 582 ejemplares."},{"Correlativo":84,"ID":"06.15","Item":"EFECTOS, CARACTERÍSTICAS O CIRCUNSTANCIAS DEL ARTÍCULO 11 DE LA LEY QUE DAN ORIGEN A LA NECESIDAD DE EFECTUAR UN EIA","Autoridad":"SAG","Pregunta":"Se solicita al Titular deberá realizar un nuevo análisis del art. 6 literal b), y presentar acciones o medidas a implementar en caso de que corresponda. Incluir el anexo actualizado."},{"Correlativo":85,"ID":"06.16","Item":"EFECTOS, CARACTERÍSTICAS O CIRCUNSTANCIAS DEL ARTÍCULO 11 DE LA LEY QUE DAN ORIGEN A LA NECESIDAD DE EFECTUAR UN EIA","Autoridad":"IMC","Pregunta":"Con relación a Medio humano\n\nSe solicita al Titular, presentar un levantamiento de información para el sector de ubicación de la estación EB12, justificando el descarte en la afectación a este sector urbano de Calama."},{"Correlativo":86,"ID":"06.17","Item":"EFECTOS, CARACTERÍSTICAS O CIRCUNSTANCIAS DEL ARTÍCULO 11 DE LA LEY QUE DAN ORIGEN A LA NECESIDAD DE EFECTUAR UN EIA","Autoridad":"SEA","Pregunta":"Con relación al Paisaje\n\nSe solicita al Titular incorporar nuevamente el Anexo ADC 6.13-2 Actualización Estudio de preferencias paisajísticas, toda vez que este documento no es posible visualizarlo en el expediente de la Adenda complementaria."},{"Correlativo":87,"ID":"06.18","Item":"EFECTOS, CARACTERÍSTICAS O CIRCUNSTANCIAS DEL ARTÍCULO 11 DE LA LEY QUE DAN ORIGEN A LA NECESIDAD DE EFECTUAR UN EIA","Autoridad":"SEA","Pregunta":"Conforme a las actualizaciones del presente documento, el Titular deberá actualizar los efectos, características y circunstancias del Art. 11° de la Ley N°19.300, para cada literal, así mismo, cada artículo y literal del RSEIA. En este contexto, el Titular deberá presentar una actualización del Capítulo N°3 de la DIA en un nuevo Anexo, completando la siguiente tabla resumen, con la actualización de los antecedentes solicitados que justifiquen la inexistencia de aquellos efectos, características o circunstancias del artículo 11 de la Ley N° 19.300 que pueden dar origen a la necesidad de efectuar un Estudio de Impacto Ambiental: (VER TABLA EN ICSARA)"},{"Correlativo":88,"ID":"07.01","Item":"PREDICCIÓN Y EVALUACIÓN DEL IMPACTO AMBIENTAL DEL PROYECTO O ACTIVIDAD","Autoridad":"SEA","Pregunta":"Respecto del Anexo ADC 1.20-2 Actualización modelación de ruido y vibraciones\n\nDe acuerdo a lo mencionado por el Titular en la sección 5.4.3. “Se generan mapas de ruido que indican buffers de afectación que se extienden hasta alcanzar los límites indicados para las distintas taxas”, se solicita al Titular presentar los mapas de ruido asociados para la fauna sin estos buffers para cada una de las zonas evaluadas."},{"Correlativo":89,"ID":"07.02","Item":"PREDICCIÓN Y EVALUACIÓN DEL IMPACTO AMBIENTAL DEL PROYECTO O ACTIVIDAD","Autoridad":"SEA","Pregunta":"De acuerdo con lo mencionado por el Titular en la sección 1.2.3 Descripción Método Constructivo Tramo Tuberías del documento Adenda Complementaria, se solicita evaluar a través de una modelación de ruido y vibraciones cada a una de las “parcelas de 100 a 200 m de longitud” de acuerdo el avance la construcción."},{"Correlativo":90,"ID":"07.03","Item":"PREDICCIÓN Y EVALUACIÓN DEL IMPACTO AMBIENTAL DEL PROYECTO O ACTIVIDAD","Autoridad":"SEA","Pregunta":"Respecto del Anexo ADC-7.7 Actualización Evaluación Impactos\n\nRespecto al componente marino, se reitera presentar los antecedentes fundados que permitan evaluar el impacto “Efecto adverso significativo sobre fauna bentónica en sus distintos estados de desarrollo debido a la descarga de agua de rechazo, dispersión y el funcionamiento del sistema de captación intensiva de agua de mar”, lo anterior con el fin de aplicar un plan de vigilancia ambiental sobre la biodiversidad de especies y las comunidades betónicas que se constituyen como banco natural. Respecto de lo anterior, es importante considerar que el Titular no utilizará el sistema de captación tipo Johnson Screens actualmente utilizado en Chile (con barras espaciadas cada 3 mm), sino que, utilizará una barrera de captación con una luz de 8 cm, lo que permite el ingreso libre de especies hidrobiológicas menores a ese tamaño, aspecto que agrega una importante incertidumbre respecto a la pérdida de especies hidrobiológicas que genere el sistema de captación, ya que una real evaluación de dicha variable se podrá obtener una vez que el sistema esté en su etapa de operación. Por otro lado, es importante entender que el sistema propone captar de forma intensiva una cantidad elevada de m3/día de agua de mar."},{"Correlativo":91,"ID":"07.04","Item":"PREDICCIÓN Y EVALUACIÓN DEL IMPACTO AMBIENTAL DEL PROYECTO O ACTIVIDAD","Autoridad":"SEA","Pregunta":"Se reitera al Titular presentar un nuevo análisis de impactos, para la especie Spheniscus humboldti especie en categoría de conservación de “Vulnerable” según el DS 50/2008 del MMA, de acuerdo con lo mencionado en el Anexo ADC 31d Compilado Línea de Base Ecosistemas Marinos de la Adenda Complementaria dado que se menciona la presencia de individuos en las campañas de Primavera 2022 y Verano 2023."},{"Correlativo":92,"ID":"07.05","Item":"PREDICCIÓN Y EVALUACIÓN DEL IMPACTO AMBIENTAL DEL PROYECTO O ACTIVIDAD","Autoridad":"SEA","Pregunta":"De acuerdo con lo mencionado por el Titular en la Adenda Complementaria: “Ante este importante descubrimiento y junto con poder contribuir a los antecedentes documentales que dan cuenta del repoblamiento de esta especie en la zona, el Proyecto ha adoptado todas las medidas de diseño y construcción para que en el área donde se identificó dicha especie, no se genere un efecto adverso significativo por las partes, obras y acciones del Proyecto. Estas medidas de diseño y construcción corresponden a la modificación de la sección del trazado de las tuberías a la más estrecha posible, limitaciones en los métodos constructivos de menor invasión y emisión de ruido”. Ante a ello, se solicita al Titular indicar si la evaluación del impacto codificado como CAS-5 “Efecto adverso sobre la especie Chinchilla lanigera producto de la construcción del Sistema de Impulsión y Conducción de Agua Desalinizada en el tramo EB02-E03” considera estas medidas de diseño y construcción. En caso de ser así, deberá reevaluar el impacto, con y sin las medidas de diseño y construcción. En este contexto, se le menciona al Titular que las “limitaciones en los métodos constructivos” constituyen una medida ambiental de mitigación con la finalidad de disminuir el impacto significativo."},{"Correlativo":93,"ID":"07.06","Item":"PREDICCIÓN Y EVALUACIÓN DEL IMPACTO AMBIENTAL DEL PROYECTO O ACTIVIDAD","Autoridad":"SEA","Pregunta":"Dado el impacto codificado como CAS-5 “Efecto adverso sobre la especie Chinchilla lanigera producto de la construcción del Sistema de Impulsión y Conducción de Agua Desalinizada en el tramo EB02-E03” se solicita al Titular reestructurar el impacto considerando para ello la “Pérdida y fragmentación de hábitat de la especie dada la construcción del Sistema de Impulsión y Conducción de Agua Desalinizada en el tramo EB02-E03” y la “perturbación o desplazamiento de los individuos de fauna a partir de los ruidos y vibraciones de la construcción a partir de construcción del Sistema de Impulsión y Conducción de Agua Desalinizada en el tramo EB02-E03”, en base a los nuevos antecedentes propuestos en el presente ICSARA Excepcional. Para ello deberá incluir el concepto de dinámica poblacional de la especie, la utilización de caminos y además de considerar afectación en etapas de construcción y operación. Del mismo modo, el Titular deberá considerar que dada la poca información disponible sobre esta especie en la región (temporada de reproducción, distribución poblacional, abundancia, comportamiento de la colonia, etc); y que de acuerdo con el Anexo ADC 2.6 Prospeccion de Chinchilla lanigera, se trataría de metapoblaciones con colonias aisladas con riesgo de extinción local, no es posible aseverar que la calificación del impacto negativo bajo, no significativo."},{"Correlativo":94,"ID":"07.07","Item":"PREDICCIÓN Y EVALUACIÓN DEL IMPACTO AMBIENTAL DEL PROYECTO O ACTIVIDAD","Autoridad":"SEREMI del Medio Ambiente","Pregunta":"En relación con la respuesta 7.3 a la observación de la Adenda Complementaria, si bien el Proyecto desarrolló las campañas solicitadas para la variable sedimento, estas no contaron con la evaluación de riesgo ecológico en el área de excavación y vertimiento para el cobre en sedimento, arrojando en las distintas campañas, concentraciones que superaron la norma de referencia. El efecto umbral, para Buchman (2008) es del 10% del mesocosmos estudiado, por lo tanto, se solicita al Titular estimar la biodisponibilidad del metal pesado (cobre) en el AI del Proyecto."},{"Correlativo":95,"ID":"07.08","Item":"PREDICCIÓN Y EVALUACIÓN DEL IMPACTO AMBIENTAL DEL PROYECTO O ACTIVIDAD","Autoridad":"SEREMI del Medio Ambiente","Pregunta":"Se solicita al Titular, presentar una tabla de estadígrafos como mediana, percentiles y desviación estándar, entre otros para establecer comparaciones respecto de valores de concentración de normas de referencia y/o en comparación a análisis de riesgo ecológico para otras bahías en la región."},{"Correlativo":96,"ID":"07.09","Item":"PREDICCIÓN Y EVALUACIÓN DEL IMPACTO AMBIENTAL DEL PROYECTO O ACTIVIDAD","Autoridad":"SEREMI del Medio Ambiente","Pregunta":"De acuerdo a los resultados del Anexo ADC 3.5.B Estudio Riesgo Ecológico, se demuestra el que analito Cobre es un factor de riesgo ecológico para la matriz sedimento y columna de agua de fondo, por cuanto todos los valores de concentración superaron el umbral señalado por el Titular, aun cuando no se especifica o fundamenta porque se utiliza dicho valor como umbral. En base a lo anterior, se reitera al Titular, presentar un plan de medidas de compensación del ecosistema que será afectado."},{"Correlativo":97,"ID":"07.10","Item":"PREDICCIÓN Y EVALUACIÓN DEL IMPACTO AMBIENTAL DEL PROYECTO O ACTIVIDAD","Autoridad":"SEA","Pregunta":"Se solicita al Titular aclarar la valoración de las diecisiete (17) unidades del paisaje que componente el área de influencia, toda vez que el titular menciona “nueve (9) de ellas presentan una valoración de Calidad visual Baja (53%)” mientras que en respuesta a la observación 7.15 de la Adenda Complementaria, el Titular menciona”De las diecisiete (17) unidades de paisaje que conformaron el Área de influencia, doce (12) de ellas presentaron una valoración de Calidad visual Baja”."},{"Correlativo":98,"ID":"07.11","Item":"PREDICCIÓN Y EVALUACIÓN DEL IMPACTO AMBIENTAL DEL PROYECTO O ACTIVIDAD","Autoridad":"SEA","Pregunta":"En base a todas las observaciones realizadas en el presente ICSARA Excepcional, se solicita al Titular presentar una tabla resumen con la ponderación de todos los impactos significativos del Proyecto."},{"Correlativo":99,"ID":"08.01","Item":"PLAN DE MEDIDAS DE MITIGACIÓN, REPARACIÓN Y COMPENSACIÓN","Autoridad":"SEREMI del Medio Ambiente","Pregunta":"Respecto de la respuesta a la observación 7.6. de la Adenda Complementaria, en los impactos CV-1 y CV-2, se solicita al Titular presentar un plan de medidas para vibración por tronaduras, adicional y complementario al ya propuesto por el Titular como, asimismo, elaborar un plan de comunicaciones con la comunidad, tal como se señala en la Guía para la predicción y evaluación de impactos por ruido y vibración en el SEIA."},{"Correlativo":101,"ID":"08.02.a","Item":"PLAN DE MEDIDAS DE MITIGACIÓN, REPARACIÓN Y COMPENSACIÓN","Autoridad":"SEA","Pregunta":"Con relación a las respuestas de las observaciones 8.10 b) y 8.10 c) de la Adenda Complementaria del EIA, el Titular presenta la actualización de la medida de compensación “MC-MH-1: Programa de Apoyo para el Desarrollo Productivo de la Pesca Artesanal, Recolección de Algas y Desarrollo de AMERB en Caleta Bolfin”. Respecto a esta, se solicita lo siguiente: \na) En cuanto a su descripción, el Titular señala que el Programa busca fortalecer las siguientes actividades productivas: i) Desarrollo de la recolección de orilla de algas en Caleta Bolfin; ii) Desarrollo de la pesca artesanal de los pescadores que actualmente habitan, trabajan o hacen uso de Caleta Bolfin; y iii) Desarrollo de la AMERB decretada en el sector de Caleta Bolfin. Sin embargo, sólo se proponen acciones concretas para el desarrollo de la AMERB, mediante el apoyo económico destinado a Estudio de Situación Base (ESBA) y un Plan de Manejo y Explotación para el AMERB (PMEA), así como para vigilancia, mejoras de infraestructura, insumos, etc. En ese sentido, se solicita al Titular definir acciones concretas para el fortalecimiento de las actividades productivas relacionadas a la recolección de orilla y a la pesca artesanal."},{"Correlativo":102,"ID":"08.02.b.i","Item":"PLAN DE MEDIDAS DE MITIGACIÓN, REPARACIÓN Y COMPENSACIÓN","Autoridad":"SEA","Pregunta":"b) En cuanto a su forma, lugar y oportunidad de implementación, se solicita:\n\ni. Presentar un cronograma que contenga las 3 fases del programa señalado, el cual abarque toda la duración de la fase de operación del Proyecto."},{"Correlativo":103,"ID":"08.02.b.ii","Item":"PLAN DE MEDIDAS DE MITIGACIÓN, REPARACIÓN Y COMPENSACIÓN","Autoridad":"SEA","Pregunta":"ii. Justificar si la fase 2 del programa (evaluación y monitoreo) es pertinente en los plazos propuestos (6 meses cada 5 años). Esto, dado que posiblemente se requiera realizar evaluaciones que permitan realizar ajustes, en periodos de tiempo más acotados."},{"Correlativo":104,"ID":"08.02.b.iii","Item":"PLAN DE MEDIDAS DE MITIGACIÓN, REPARACIÓN Y COMPENSACIÓN","Autoridad":"SEA","Pregunta":"iii. Respecto a la formulación de proyectos indicada en la fase 1 del programa, detallar el rol de los participantes de la Comisión o Mesa de Trabajo. Por ejemplo, si los proyectos definidos por esta serán formulados por los pescadores artesanales de Caleta Bolfin y AGREBUMAR (y si recibirán capacitación para aquello), o si serán formulados por el equipo técnico del Titular."},{"Correlativo":105,"ID":"08.03","Item":"PLAN DE MEDIDAS DE MITIGACIÓN, REPARACIÓN Y COMPENSACIÓN","Autoridad":"SEA","Pregunta":"Respecto a la respuesta de la observación 8.10 d) de la Adenda Complementaria del EIA, se reitera la solicitud de informar si se han establecido, antes o durante el proceso de evaluación, negociaciones con los interesados con el objeto de acordar medidas de compensación o mitigación ambiental, según lo establecido en el art. 13 bis de la Ley 19.300, considerando que al momento de ingresar el EIA, el Titular señaló que no existieron negociaciones con interesados."},{"Correlativo":106,"ID":"08.04","Item":"PLAN DE MEDIDAS DE MITIGACIÓN, REPARACIÓN Y COMPENSACIÓN","Autoridad":"SEA","Pregunta":"Con relación a las respuestas a las observación 8.11 b) y 8.11 c) de la Adenda Complementaria del EIA, se reitera la solicitud de precisar cómo, en términos cuantitativos, la medida propuesta para el impacto significativo “Afectación de la actividad socioeconómica de grupos humanos pescadores artesanales que actualmente habitan en caleta Bolfin y de la Asociación Gremial de Buzos Mariscadores (AGREBUMAR), por la operación de las obras de captación y tramo difusor de descarga”, se hace cargo efectivamente de dicho impacto.\nAl respecto, si bien el Titular presenta, en la “Tabla S/N” (pág. 27) y “Tabla 3 Tabla de actividades económicas AGREBUMAR en C. Bolfin” (pág. 32) del “Anexo ADC 3.20-1 Campañas Medio Humano sector Costa” de la Adenda Complementaria del EIA, el número de animales, productos, usos y aporte de valor social y económico, de los recursos hidrobiológicos utilizados como sustento por parte de los grupos humanos presentes en Caleta Bolfin, estas son cifras estimativas, que dificultan analizar de manera más precisa, y mediante datos concretos, si efectivamente la medida se hace cargo de la potencial pérdida de dichos recursos, producto de la operación del Proyecto. En ese sentido, se solicita presentar un cuadro comparativo que valorice, en términos económicos, la potencial pérdida de recursos, y el aporte al sustento económico que podría significar la ejecución de la medida de compensación propuesta, para así verificar que la compensación de la medida es realmente equivalente al impacto. Para ello, se sugiere utilizar las consideraciones y criterios de estimación y cuantificación presentados en la “Tabla 6. Predicción de impactos por literales del artículo 7° del Reglamento del SEIA” de la “Guía para la Predicción y Evaluación de Impactos sobre los Sistemas de Vida y Costumbres de Grupos Humanos en el SEIA” (2025)."},{"Correlativo":107,"ID":"08.05","Item":"PLAN DE MEDIDAS DE MITIGACIÓN, REPARACIÓN Y COMPENSACIÓN","Autoridad":"SEA","Pregunta":"Respecto a la respuesta a la observación 8.12 de la Adenda Complementaria del EIA, si bien el Titular señala que “Respecto de indicadores cuantitativos, de las fases 1 y 2, se establecerá una matriz de cumplimiento de cada uno de los puntos propuestos en la medida, a saber: Capacitación; Gestión de la AMERB y Acceso a nuevas tecnologías, de acuerdo a la planificación que se desarrolle junto a la Mesa de Trabajo.”, se solicita que se presenten propuestas de eventuales indicadores cuantitativos que se utilizarán en la matriz indicada, para las acciones de capacitación; gestión de AMERB; y acceso a nuevas tecnologías (como por ejemplo, establecer metas de capacitaciones y/o participantes, establecer número de estudios y/o informes técnicos a desarrollar, número de proyectos a desarrollar con los aportes económicos entregados, etc.)."},{"Correlativo":108,"ID":"08.06","Item":"PLAN DE MEDIDAS DE MITIGACIÓN, REPARACIÓN Y COMPENSACIÓN","Autoridad":"SEA","Pregunta":"Respecto a la Medida de Mitigación “MM-PL-1 Rescate y Relocalización de Cactáceas en Categoría de Conservación” mencionada en el Anexo ADC-8.15 Actualización Plan de Medidas de Mitigación, Reparación y Compensación de la Adenda Complementaria, se solicita al Titular, lo siguiente:\n\na) Justificar la exclusión dentro de la medida a las especies Solanum brachyantherum y Cistanthe cachinalensis así como también otras especies endémicas con distribución restringida y las especies endémicas que tengan las mayores superficies a intervenir."},{"Correlativo":109,"ID":"08.06","Item":"PLAN DE MEDIDAS DE MITIGACIÓN, REPARACIÓN Y COMPENSACIÓN","Autoridad":"SEA","Pregunta":"b) Incluir una cartografía con los individuos de las especies objeto del Rescate y Relocalización y las obras del Proyecto."},{"Correlativo":110,"ID":"08.06","Item":"PLAN DE MEDIDAS DE MITIGACIÓN, REPARACIÓN Y COMPENSACIÓN","Autoridad":"SEA","Pregunta":"c) Incorporar un programa para el seguimiento de la medida, considerando para ello monitoreos mensuales en las etapas iniciales del trasplante, semestrales y anuales."},{"Correlativo":111,"ID":"08.06","Item":"PLAN DE MEDIDAS DE MITIGACIÓN, REPARACIÓN Y COMPENSACIÓN","Autoridad":"SEA","Pregunta":"d) Analizar si el área propuesta para la relocalización cumple las condiciones de capacidad de carga como las características ambientales necesarias para la sobrevivencia de las especies."},{"Correlativo":112,"ID":"08.06","Item":"PLAN DE MEDIDAS DE MITIGACIÓN, REPARACIÓN Y COMPENSACIÓN","Autoridad":"SEA","Pregunta":"e) Informar como las áreas propuestas de relocalización serán mantenidas durante toda la vida útil del Proyecto."},{"Correlativo":113,"ID":"08.07","Item":"PLAN DE MEDIDAS DE MITIGACIÓN, REPARACIÓN Y COMPENSACIÓN","Autoridad":"SEREMI del Medio Ambiente","Pregunta":"Respecto a la Medida de Mitigación “MM-PL-1 Rescate y Relocalización de Cactáceas en Categoría de Conservación” se le indica al Titular que los últimos proyectos aprobados que considera relocalización y/o revegetación, en especial de cactáceas, cuentan con un indicador de prendimiento mínimo de 75% habida cuenta de las dificultades que presentan estas especies para reinsertarse y la velocidad de crecimiento de las mismas es lento. A razón de ello, se solicita al Titular aumentar el indicador de cumplimiento, siendo como mínimo 75%, junto a que la medida sea aplicable durante toda la vida útil del proyecto."},{"Correlativo":114,"ID":"08.08","Item":"PLAN DE MEDIDAS DE MITIGACIÓN, REPARACIÓN Y COMPENSACIÓN","Autoridad":"SEA","Pregunta":"Respecto a la presencia de la especie Chinchilla lanígera especie en categoría de conservación de “En Peligro” según el DS 52/2014 del MMA, en el área del sector donde se desarrollará la medida de mitigación MM-PL-1 y la medida de reparación MR-PL-1, se solicita al Titular evaluar la posible afectación de la especie en base a las actividades de relocalización y revegetación a desarrollar. En caso de ser necesario, se solicita al Titular generar acciones de resguardo para la especie."},{"Correlativo":115,"ID":"08.09.a","Item":"PLAN DE MEDIDAS DE MITIGACIÓN, REPARACIÓN Y COMPENSACIÓN","Autoridad":"SEA","Pregunta":"Se solicita al Titular, en base a los antecedentes de presencia de la especie Chinchilla lanígera especie en categoría de conservación de “En Peligro” según el DS 52/2014 del MMA, la inclusión de las siguientes medidas:\n\na) Planificar la construcción de tramo EB02-E03 considerando excluir época reproductiva de la chinchilla de cola larga (octubre a abril, según MMA 2013)"},{"Correlativo":116,"ID":"08.09.b","Item":"PLAN DE MEDIDAS DE MITIGACIÓN, REPARACIÓN Y COMPENSACIÓN","Autoridad":"SEA","Pregunta":"b) Generar medidas para tránsito de vehículos (reductores de velocidad, control de tránsito) entre la estación de bombeo EB02 y el estanque de agua E03."},{"Correlativo":117,"ID":"08.09.c","Item":"PLAN DE MEDIDAS DE MITIGACIÓN, REPARACIÓN Y COMPENSACIÓN","Autoridad":"SEA","Pregunta":"c) Implementar un control de especies exóticas invasoras, como puede ser la llegada de animales domésticos debido a la instalación de obras."},{"Correlativo":118,"ID":"08.09.d","Item":"PLAN DE MEDIDAS DE MITIGACIÓN, REPARACIÓN Y COMPENSACIÓN","Autoridad":"SEA","Pregunta":"d) Realizar un monitoreo en áreas potencial establecimiento, además de los hallazgos registrados por el Titular, incluyendo evidencia septentrional en las cercanías de cerro coloso. Este monitoreo se debe extender 36 meses posterior al término de la etapa de construcción, con la finalidad de obtener tendencias en la abundancia y distribución en la ocupación de colonias; así mismo, parámetros de éxito que debe incluir estimaciones de abundancia y estado poblacional local."},{"Correlativo":119,"ID":"08.10","Item":"PLAN DE MEDIDAS DE MITIGACIÓN, REPARACIÓN Y COMPENSACIÓN","Autoridad":"IMC","Pregunta":"Se solicita al Titular analizar la incorporación de grupos humanos interesados de la Comuna de Calama en las medidas propuestas de mitigación, reparación y compensación para la componente arqueología."},{"Correlativo":120,"ID":"08.11","Item":"PLAN DE MEDIDAS DE MITIGACIÓN, REPARACIÓN Y COMPENSACIÓN","Autoridad":"IMC","Pregunta":"Se solicita al Titular incorporar a la Municipalidad de Calama en el diseño y gestión de los hallazgos arqueológicos correspondientes a la comuna de Calama."},{"Correlativo":121,"ID":"08.12","Item":"PLAN DE MEDIDAS DE MITIGACIÓN, REPARACIÓN Y COMPENSACIÓN","Autoridad":"SEA","Pregunta":"Se solicita al Titular analizar e incorporar el Compromiso Ambiental Voluntario denominado como “Reducción del área de intervención e instalación barreras acústicas en el tramo de construcción del acueducto entre la estación de bombeo EB02 y el estanque de agua E03” como medida de mitigación, toda vez que su objetivo de “Minimizar el área de faenas constructivas e instalación de barreras acústicas en el tramo del acueducto entre la estación de bombeo EB02 y el estanque de agua E03” cumple con lo estipulado en el Art. 98 del RSEIA literal b)."},{"Correlativo":122,"ID":"08.13","Item":"PLAN DE MEDIDAS DE MITIGACIÓN, REPARACIÓN Y COMPENSACIÓN","Autoridad":"SEREMI del Medio Ambiente","Pregunta":"Se solicita al Titular, en base a los antecedentes propuestos en el Anexo ADC 3.5.B Estudio Riesgo Ecológico de la Adenda Complementaria, presentar un plan de medidas de compensación por riesgo ecológico para el ecosistema de la bahía Bolfin, en particular respecto del analito Cobre en la matriz columna de agua de fondo y sedimento, dado que se comprueba que constituye un factor de riesgo ecológico para el ecosistema de la bahía, más aún si el riesgo ambiental marino se asocia principalmente a la fase constructiva, donde la perturbación del movimiento de sedimentos aumentará la biodisponibilidad de metales y metaloides."},{"Correlativo":123,"ID":"09.01","Item":"PLAN DE PREVENCIÓN DE CONTINGENCIAS Y DE EMERGENCIAS","Autoridad":"SERNAGEOMIN","Pregunta":"Se solicita al Titular incorporar nuevamente el Anexo ADC 9.3 Actualización Plan de Prevención de Contingencias y Emergencias, toda vez que este documento no es posible visualizarlo en el expediente de la Adenda complementaria."},{"Correlativo":124,"ID":"09.02","Item":"PLAN DE PREVENCIÓN DE CONTINGENCIAS Y DE EMERGENCIAS","Autoridad":"SEA","Pregunta":"Respecto a la respuesta a la observación 9.1 de la Adenda Complementaria, el Titular menciona que “no existe la posibilidad de que se genere el proceso físico de fraccionamiento de espuma (FOAM) en la descarga de RIL”. Ante ello, se solicita incorporar de todas formas procedimientos en caso de formación de espuma, ya sea, en la línea de descarga, como en la cámara de descarga."},{"Correlativo":125,"ID":"09.03","Item":"PLAN DE PREVENCIÓN DE CONTINGENCIAS Y DE EMERGENCIAS","Autoridad":"SEREMI del Medio Ambiente","Pregunta":"Se solicita al Titular presentar acciones de Prevención de Contingencias y Emergencias ante la presencia de la especie Spheniscus humboldti especie en categoría de conservación de “Vulnerable” según el DS 50/2008 del MMA en el área de influencia del Proyecto."},{"Correlativo":126,"ID":"09.04","Item":"PLAN DE PREVENCIÓN DE CONTINGENCIAS Y DE EMERGENCIAS","Autoridad":"SERNAGEOMIN","Pregunta":"En consideración de que durante la operación del proyecto podría producirse infiltración al subsuelo ante eventuales roturas o fugas de equipos o instalaciones, se solicita al Titular describir las medidas de control y respuesta que se implementarán en caso de ocurrir dichas infiltraciones. Asimismo, deberá presentar una descripción de las condiciones hidrogeológicas del área de emplazamiento de las obras principales, incluyendo el nivel de agua subterránea. Esta información deberá representarse mediante perfiles, los cuales describan la litología en profundidad, la permeabilidad de los materiales y la unidad geológica en que se emplazan las distintas partes y obras del proyecto."},{"Correlativo":127,"ID":"10.01","Item":"PLAN DE SEGUIMIENTO DE LAS VARIABLES AMBIENTALES RELEVANTES","Autoridad":"SEA","Pregunta":"Respecto a la respuesta a la observación 10.8 de la Adenda Complementaria, el Titular menciona que “pues se realizará este monitoreo en forma semestral por 5 años desde iniciada la fase de operación, en estacionalidad de invierno y verano”. Ante ello, se reitera la solicitud al Titular que se realice seguimiento de la pluma salina durante toda la fase de operación."},{"Correlativo":128,"ID":"10.02","Item":"PLAN DE SEGUIMIENTO DE LAS VARIABLES AMBIENTALES RELEVANTES","Autoridad":"SEREMI del Medio Ambiente","Pregunta":"Se solicita al Titular incorporar en el plan de seguimiento ambiental, monitoreos de zonas de posible eutrofización, dado los antecedentes presentados en la modelación del Anexo ADC 3.2 Modelación de Calidad de Agua, pH, Salinidad, Temperatura, DBO y DQO de la Adenda Complementaria."},{"Correlativo":129,"ID":"10.03","Item":"PLAN DE SEGUIMIENTO DE LAS VARIABLES AMBIENTALES RELEVANTES","Autoridad":"SEA","Pregunta":"Tal y como se indica en la letra b.7. del Artículo 19 del D.S. N° 40/2012 modificado por el D.S. N° 30/2024 ambos del MMA, en caso de considerar planes de seguimiento sobre algún componente ambiental relevado durante el presente Informe Consolidado y/o monitoreos participativos, el Titular deberá entregar para cada variable relevante la siguiente información: (VER TABLA EN ICSARA)"},{"Correlativo":130,"ID":"11.01","Item":"FICHA RESUMEN PARA CADA FASE DEL PROYECTO O ACTIVIDAD","Autoridad":"SEA","Pregunta":"El Titular deberá considerar y presentar, según corresponda, una nueva Ficha Resumen, de acuerdo con lo indicado en el artículo 18, literal n), el cual indica que “Cada vez que, como consecuencia de la presentación de una Adenda, se aclare, rectifique o amplíe el contenido del Estudio de Impacto Ambiental, se deberá anexar a dicha Adenda la actualización de la ficha que corresponda”."},{"Correlativo":131,"ID":"12.01","Item":"RELACIÓN CON LAS POLÍTICAS, PLANES Y PROGRAMAS DE DESARROLLO REGIONAL","Autoridad":"GORE","Pregunta":"En relación con las Políticas, Planes y Programas de Desarrollo Regional según lo requerido en la Ley Nº 20.417 y de acuerdo con el análisis en términos de la Estrategia Regional de Desarrollo 2009- 2025, el Titular deberá ampliar y/o vincular su proyecto de acuerdo con lo siguiente:\n\nCon relación al Lineamiento N°3 “Región Sustentable”, se solicita al Titular describir el vínculo que cumple su proyecto con el Objetivo Generales N°1”Proteger el recurso hídrico a través de una eficiente administración, en concordancia con las condiciones regionales de extrema aridez y atendiendo a las presiones que se ejercen sobre su oferta limitada y poco conocida”."},{"Correlativo":132,"ID":"12.02","Item":"RELACIÓN CON LAS POLÍTICAS, PLANES Y PROGRAMAS DE DESARROLLO REGIONAL","Autoridad":"GORE","Pregunta":"De acuerdo con la respuesta a la observación 12.1 de la Adenda Complementaria, se reitera al Titular entregar una tabla que contenga las proyecciones de los principales receptores del agua que producirá el proyecto; comuna del receptor, flujos anuales de agua."},{"Correlativo":133,"ID":"13.01","Item":"RELACIÓN CON LAS POLÍTICAS, PLANES Y PROGRAMAS DE DESARROLLO COMUNAL","Autoridad":"IMC","Pregunta":"Se solicita al Titular analizar si la estación EB12 se ajusta a las ordenanzas locales vigentes u otro instrumento legal en la zona de emplazamiento."},{"Correlativo":134,"ID":"13.02","Item":"RELACIÓN CON LAS POLÍTICAS, PLANES Y PROGRAMAS DE DESARROLLO COMUNAL","Autoridad":"IMC","Pregunta":"Se solicita al Titular analizar la vinculación de su Proyecto, en específico de la obra EB12, con la Ordenanza de Medio Ambiente de la Comuna de Calama N°001/2018."},{"Correlativo":135,"ID":"14.01","Item":"COMPROMISOS AMBIENTALES VOLUNTARIOS","Autoridad":"Ilustre Municipalidad de Sierra Gorda","Pregunta":"Respecto de la exigencia “Oportunidades laborales locales” de la sección 5.1 del Anexo ADC 13.20 Actualización Compromisos Ambientales Voluntarios y Exigencias, se solicita al Titular indicar un porcentaje del total de trabajadores del Proyecto sean pobladores de las comunas donde el Proyecto se emplaza. Para ello el Titular deberá considerar la equidad de género, donde para tales gestiones se deberá comunicar con la OMIL de la Municipalidades."},{"Correlativo":136,"ID":"14.02","Item":"COMPROMISOS AMBIENTALES VOLUNTARIOS","Autoridad":"SEREMI del Medio Ambiente","Pregunta":"Se solicita al Titular ampliar el CAV: Plan de comunicación por el uso de tronaduras presentado en el punto 7.5 de la Adenda Complementarias, en donde se deberá incluir el monitoreo de ruido y vibración periódicamente (3 días a la semana) en los receptores más cercanos, de tal manera de asegurar que no se genera perturbación en el sector por la actividad de tronaduras, para esto igualmente se debe compartir la información del monitoreo con los receptores humanos indicados, incluyendo esto como indicador que acredite su cumplimiento."},{"Correlativo":137,"ID":"14.03","Item":"COMPROMISOS AMBIENTALES VOLUNTARIOS","Autoridad":"SEA","Pregunta":"De acuerdo con lo mencionado por el Titular en la respuesta 13.10 del de la Adenda Complementaria “cabe indicar que los caminos y área de intervención del Proyecto se encuentran distantes en su parte más cercana al límite de dicha reserva a 84 metros aproximadamente”. Se solicita al Titular la incorporación de señaléticas informativas e indicativas de la presencia de las especies de flora y fauna silvestre."},{"Correlativo":138,"ID":"14.04","Item":"COMPROMISOS AMBIENTALES VOLUNTARIOS","Autoridad":"SEA","Pregunta":"Respecto a la respuesta a la observación 13.2 de la Adenda Complementaria, se solicita al Titular aclarar si la copia digital que se enviará a la DOH será mensual o semestral."},{"Correlativo":139,"ID":"14.05","Item":"COMPROMISOS AMBIENTALES VOLUNTARIOS","Autoridad":"SEA","Pregunta":"Respecto a la incorporación del Compromiso Ambiental Voluntario: Señalización de los vehículos a utilizar por el Proyecto, se solicita al Titular incorporar que el compromiso es aplicable a todos los vehículos del Titular, es decir, tanto contratos directos como subcontratos."},{"Correlativo":140,"ID":"14.06.a","Item":"COMPROMISOS AMBIENTALES VOLUNTARIOS","Autoridad":"CONADI","Pregunta":"Respecto a la respuesta a la observación 13.7 de la Adenda Complementaria del EIA, se solicita lo siguiente:\n\na) En vista de la aclaración del Titular al punto a) de la observación, se reitera el pronunciarse sobre la solicitud de que cada comunidad beneficiaria pueda sumar, en los monitoreos participativos, a profesionales de su confianza, que tengan formación en arqueología y/o antropología (lo cual también podría incorporarse en la medida de mitigación “MM-PC-1: Monitoreo Arqueológico” presentada en el “ANEXO ADC-8.15 Actualización Plan de Medidas de Mitigación, Reparación y Compensación” de la Adenda Complementaria del EIA, y no como parte de este CAV)."},{"Correlativo":141,"ID":"14.06.b","Item":"COMPROMISOS AMBIENTALES VOLUNTARIOS","Autoridad":"CONADI","Pregunta":"b) Se reitera especificar si existirá algún límite de comunidades beneficiarias del CAV, así como la forma en que se invitará a participar a estas."},{"Correlativo":142,"ID":"14.06.c","Item":"COMPROMISOS AMBIENTALES VOLUNTARIOS","Autoridad":"CONADI","Pregunta":"c) Se reitera la solicitud de establecer garantías de una metodología adecuada para capacitar a los miembros de los GHPPI, como por ejemplo la inclusión de un facilitador intercultural respecto de cada pueblo, así como el contemplar un lugar de capacitación cercano a sus domicilios y asegurar jornadas que permitan conciliar su jornada laboral, sin interferir en sus manifestaciones y tradiciones culturales."},{"Correlativo":143,"ID":"14.07","Item":"COMPROMISOS AMBIENTALES VOLUNTARIOS","Autoridad":"CONADI","Pregunta":"Respecto a la respuesta a la observación 13.8 b) de la Adenda Complementaria del EIA, el Titular reemplaza el antiguo indicador de cumplimiento (acta de reposición firmada por el comandante de las respectivas compañías de bomberos) por: “informe que incluirá la fecha, las características del siniestro y los insumos afectados por la compañía de bomberos que participó; acuerdo de reposición de los insumos o equipos afectados en base al informe de la emergencia, y registro de entrega de los insumos o equipos conforme a lo acordado”. Al respecto, se señala nuevamente que estos no correspondes a indicadores de cumplimiento, sino más bien a los medios de verificación de ciertas acciones tendientes a cumplir el objetivo que persigue el CAV. En ese sentido, se reitera establecer metas de cumplimiento para el CAV, así como indicadores de tipo cuantitativo que permitan cuantificar el grado de cumplimiento de dichas metas (como, por ejemplo, el definir un porcentaje de insumos o equipos que serán restituidos). Del mismo modo, deberá incorporar los medios de verificación respectivos para cada uno de estos indicadores y metas."},{"Correlativo":144,"ID":"14.08","Item":"COMPROMISOS AMBIENTALES VOLUNTARIOS","Autoridad":"Gobernación Marítima de Antofagasta","Pregunta":"Respecto al Compromiso Ambiental Voluntario “Monitoreo de variables ambientales ecosistemas marinos”, se solicita al Titular corregir las coordenadas de la estación, y mantener las coordenadas UTM del EIA Anexo3.12, Figura EM-2."},{"Correlativo":145,"ID":"14.09","Item":"COMPROMISOS AMBIENTALES VOLUNTARIOS","Autoridad":"Gobernación Marítima de Antofagasta","Pregunta":"Respecto al Compromiso Ambiental Voluntario “Dispersión de la pluma de agua de rechazo”, se solicita al Titular corregir las estaciones S2 y S7 y mantener las coordenadas UTM de la Tabla 10.4 Adenda complementaria."},{"Correlativo":146,"ID":"14.10","Item":"COMPROMISOS AMBIENTALES VOLUNTARIOS","Autoridad":"Gobernación Marítima de Antofagasta","Pregunta":"Respecto al Compromiso Ambiental Voluntario “Estudio de Bancos Naturales y de Asentamiento/Reclutamiento de Especies con Fase Larval”, se solicita al Titular corregir la coordenada UTM de la transecta T-3."},{"Correlativo":147,"ID":"14.11","Item":"COMPROMISOS AMBIENTALES VOLUNTARIOS","Autoridad":"SEA","Pregunta":"Se solicita al Titular incorporar la iniciativa de disuadores o desviadores de vuelo como un compromiso ambiental voluntario, con el fin de que este sea fiscalizable, por la autoridad competente, en caso de obtener una RCA favorable."},{"Correlativo":148,"ID":"14.12.a","Item":"COMPROMISOS AMBIENTALES VOLUNTARIOS","Autoridad":"Ilustre Municipalidad de Sierra Gorda","Pregunta":"Se sugiere al Titular analizar la incorporación como Compromisos Ambientales Voluntarios, las siguientes actividades:\n\na) Aportar, recuperar y potenciar el valor patrimonial y paisajístico de la comuna de Sierra Gorda, específicamente de las salitreras como lo son Pampa Unión, Blanco Encalada, Francisco Puelma, José Santos Ossa, Anita, Concepción, entre otras, mediante la recuperación de estos espacios (Iluminación, limpieza de basuras. restauración, instalación de cerco y señalética, entre otras actividades), habilitación de circuito turístico de estas."},{"Correlativo":149,"ID":"14.12.b","Item":"COMPROMISOS AMBIENTALES VOLUNTARIOS","Autoridad":"Ilustre Municipalidad de Sierra Gorda","Pregunta":"b) Erradicación de microbasurales que se encuentran en la cercanía al Proyecto."},{"Correlativo":150,"ID":"14.12.c","Item":"COMPROMISOS AMBIENTALES VOLUNTARIOS","Autoridad":"Ilustre Municipalidad de Sierra Gorda","Pregunta":"c) Coordinar a través de un convenio de cooperación con la municipalidad de Sierra Gorda un camión de la operación siempre disponible para emergencias en la localidad de Baquedano con una capacidad de 20 m³ y un acceso (cachimba) para camión aljibe municipal."},{"Correlativo":151,"ID":"14.13","Item":"COMPROMISOS AMBIENTALES VOLUNTARIOS","Autoridad":"IMC","Pregunta":"Se solicita al Titular del Proyecto la incorporación de un Compromiso Ambiental Voluntario que contemple la creación y operación de un vivero y/o Parque Botánico Comunitario para el Resguardo de la Flora Andina en Calama. Este compromiso tendrá una duración durante toda la vida útil del Proyecto."},{"Correlativo":152,"ID":"14.14","Item":"COMPROMISOS AMBIENTALES VOLUNTARIOS","Autoridad":"SEREMI del Medio Ambiente","Pregunta":"Se solicita al Titular que previo al inicio del proyecto realice muestreos en la zona de estudio y sus ensayos correspondientes para monitorear y contrastar las magnitudes de DBO y DQO presentadas en la modelación del Anexo ADC 3.2 Modelación de Calidad de Agua, pH, Salinidad, Temperatura, DBO y DQO de la Adenda Complementaria, debido a que se utilizaron relaciones empíricas para encontrar una aproximación ecológica."},{"Correlativo":153,"ID":"14.15","Item":"COMPROMISOS AMBIENTALES VOLUNTARIOS","Autoridad":"SAG","Pregunta":"Respecto a los compromisos ambientales voluntarios propuestos asociados a la especie Chinchilla lanigera, se le informa al Titular que estos se consideran insuficientes, toda vez que falta información relevante asociada a la especie, por lo cual, se deberán actualizar a partir de los nuevos antecedentes propuestos en el presente ICSARA Excepcional."},{"Correlativo":154,"ID":"14.16","Item":"COMPROMISOS AMBIENTALES VOLUNTARIOS","Autoridad":"SEA","Pregunta":"Se le señala al Titular que las exigencias solicitadas por los Servicios con competencia ambiental deberán ser visadas por el Servicio correspondiente y posteriormente deberán ser enviados a la SMA, por lo cual, se solicita actualizar las tablas asociadas a la sección 5 del Anexo ADC 13.20 Actualización Compromisos Ambientales Voluntarios y Exigencias incorporando esta información en “Forma de control y seguimiento”."},{"Correlativo":155,"ID":"14.17","Item":"COMPROMISOS AMBIENTALES VOLUNTARIOS","Autoridad":"SEA","Pregunta":"Respecto de las observaciones contenidas en el presente informe y a todas las exigencias, compromisos y/o medidas (monitoreos, acuerdos con comunidades, medidas propuestas, charlas etc.) se solicita al Titular actualizar la información en un nuevo Anexo de acuerdo con el siguiente formato, identificando claramente si corresponde a un compromiso ambiental voluntario o exigencia: (VER TABLA EN ICSARA)"},{"Correlativo":156,"ID":"15.01","Item":"OTRAS CONSIDERACIONES RELACIONADAS CON EL PROCESO DE EVALUACIÓN DE IMPACTO AMBIENTAL DEL PROYECTO","Autoridad":"SEA","Pregunta":"En caso de que el proyecto presente algún cambio referente a lo presentado en la Adenda complementaria, se solicita presentar un cuadro comparativo entre lo presentado en el EIA v/s Adenda v/s Adenda complementaria v/s Adenda excepcional."},{"Correlativo":157,"ID":"15.02","Item":"OTRAS CONSIDERACIONES RELACIONADAS CON EL PROCESO DE EVALUACIÓN DE IMPACTO AMBIENTAL DEL PROYECTO","Autoridad":"SEA","Pregunta":"Se informa al Titular que, en caso de requerir de un plazo mayor para responder el presente ICSARA Excepcional, se deberá fundamentar en forma adecuada, acompañando un cronograma con las actividades que requiere hacer."},{"Correlativo":158,"ID":"15.03","Item":"OTRAS CONSIDERACIONES RELACIONADAS CON EL PROCESO DE EVALUACIÓN DE IMPACTO AMBIENTAL DEL PROYECTO","Autoridad":"SEA","Pregunta":"Se solicita al Titular presentar toda la información usando el Sistema Internacional de Unidades. Así mismo, se solicita unificar las cifras de miles usando punto (ej: mil: 1.000) y cifra de decimales, usando coma (ej: uno coma uno: 1,1)."},{"Correlativo":159,"ID":"15.04","Item":"OTRAS CONSIDERACIONES RELACIONADAS CON EL PROCESO DE EVALUACIÓN DE IMPACTO AMBIENTAL DEL PROYECTO","Autoridad":"SEA","Pregunta":"Para dar respuesta a las consultas del presente ICSARA Excepcional, se informa al Titular que deberá considerar las diferentes guías para la evaluación de impacto ambiental publicadas por el SEA y que le sean aplicables al presente proyecto, las cuales se encuentran en el siguiente enlace: https://sea.gob.cl/guias-para-la-evaluacion-de-impacto-ambiental"},{"Correlativo":160,"ID":"15.05","Item":"OTRAS CONSIDERACIONES RELACIONADAS CON EL PROCESO DE EVALUACIÓN DE IMPACTO AMBIENTAL DEL PROYECTO","Autoridad":"SEA","Pregunta":"Se informa al titular que para cargar archivos de gran tamaño deberá dar cumplimiento al ORD N°202099102718 de fecha 14-12-2020 que imparte instrucciones sobre foliación y registro de expedientes SEIA. Al respecto, se indica lo siguiente: El titular de proyectos que desea entregar archivos digitales al SEA a través de esta modalidad, deberá solicitar el uso de esta vía a lo menos cinco días hábiles antes del vencimiento del plazo de entrega de las Adendas. Por lo tanto, el cumplimiento de los plazos es de responsabilidad del titular y se entenderá que la Declaración, Estudio o sus respectivas Adendas, se podrán firmar y formalizar por parte del titular cuando éste cuente con un acuse de recibo de los archivos de gran tamaño entregados por esta vía cuya fecha y hora sean anteriores al vencimiento del plazo correspondiente para presentar las Adendas, o antes del plazo previsto para la presentación de DIA o EIA. Será responsabilidad exclusiva del titular el cumplimiento de las condiciones antes detalladas para el uso de esta vía de entrega de archivos digitales al SEA."},{"Correlativo":161,"ID":"15.06","Item":"OTRAS CONSIDERACIONES RELACIONADAS CON EL PROCESO DE EVALUACIÓN DE IMPACTO AMBIENTAL DEL PROYECTO","Autoridad":"SEA","Pregunta":"El Titular deberá tener presente lo señalado en la letra d) del capítulo III del Ordinario N° 202099102718 de fecha 14 de diciembre de 2020 del SEA, que imparte instrucciones sobre foliación y registro de expedientes SEIA. Disponible en el siguiente enlace: https://sea.gob.cl/sites/default/files/imce/archivos/2020/12/14/oor_ndeg_202099102718_1 4-12-2020.pdf En específico, deberá considerar que la tramitación de Archivos de Gran Tamaño debe realizarse 5 días previo a la presentación de la Adenda."},{"Correlativo":162,"ID":"15.07","Item":"OTRAS CONSIDERACIONES RELACIONADAS CON EL PROCESO DE EVALUACIÓN DE IMPACTO AMBIENTAL DEL PROYECTO","Autoridad":"SEA","Pregunta":"Se recuerda al Titular que, CRAMSA INFRAESTRUCTURA SPA, es el responsable ante la Autoridad Ambiental de cada una de las actividades evaluadas en este Proyecto, aun cuando las actividades sean ejecutadas por contratistas o subcontratistas."},{"Correlativo":163,"ID":"15.08","Item":"OTRAS CONSIDERACIONES RELACIONADAS CON EL PROCESO DE EVALUACIÓN DE IMPACTO AMBIENTAL DEL PROYECTO","Autoridad":"SEA","Pregunta":"Se solicita al Titular, indicar las coordenadas UTM (WGS84 H19) del punto de acceso vial al Proyecto, desde Rutas y Caminos Públicos bajo tuición de MOP, indicando rol de la Ruta y su kilometraje, además de las coordenadas sobre la ruta. En este caso, considerar accesos existentes y nuevos, temporales y permanentes."},{"Correlativo":164,"ID":"15.09","Item":"OTRAS CONSIDERACIONES RELACIONADAS CON EL PROCESO DE EVALUACIÓN DE IMPACTO AMBIENTAL DEL PROYECTO","Autoridad":"SEA","Pregunta":"Conforme a todas las actualizaciones de la Adenda Complementaria, se solicita al titular señalar todos los capítulos y/o anexos donde se indiquen planos georreferenciados (Figuras y archivos digitales) de acuerdo al siguiente formato: (VER TABLA EN ICSARA)"},{"Correlativo":165,"ID":"16.01.a","Item":"PARTICIPACIÓN CIUDADANA","Autoridad":"SEA","Pregunta":"Respecto de la respuesta a la observación 9.1 del Anexo Participación Ciudadana de la Adenda Complementaria, se solicita al Titular:\n\na) Indicar la metodología utilizada para la evaluación de este componente ambiental."},{"Correlativo":166,"ID":"16.01.b","Item":"PARTICIPACIÓN CIUDADANA","Autoridad":"SEA","Pregunta":"b) Complementar su respuesta señalando las antecedentes y resultados de la evaluación ambiental de este componente ambiental."},{"Correlativo":167,"ID":"16.01.c","Item":"PARTICIPACIÓN CIUDADANA","Autoridad":"SEA","Pregunta":"c) Indicar la normativa ambiental que aplica a este componente ambiental."},{"Correlativo":168,"ID":"16.01.d","Item":"PARTICIPACIÓN CIUDADANA","Autoridad":"SEA","Pregunta":"d) Aclarar si este componente ambiental considera o no una medida de mitigación, reparación, compensación y/o un compromiso ambiental voluntario."},{"Correlativo":169,"ID":"16.02.a","Item":"PARTICIPACIÓN CIUDADANA","Autoridad":"SEA","Pregunta":"Respecto de la respuesta a la observación 10 del Anexo Participación Ciudadana de la Adenda Complementaria, se solicita al Titular:\n\na) Aclarar si este componente ambiental considera o no una medida de mitigación, reparación, compensación y/o un compromiso ambiental voluntario."},{"Correlativo":170,"ID":"16.03.a","Item":"PARTICIPACIÓN CIUDADANA","Autoridad":"SEA","Pregunta":"3. Respecto de las respuestas a la observación 11.1 y 11.3 del Anexo Participación Ciudadana de la Adenda Complementaria, se solicita al Titular:\n\na) Complementar su respuesta señalando el plan de manejo de flora y fauna que tendrá en el lugar de emplazamiento del Proyecto."},{"Correlativo":171,"ID":"16.03.b","Item":"PARTICIPACIÓN CIUDADANA","Autoridad":"SEA","Pregunta":"b) Se le informa al Titular que se debe evitar utilizar en sus respuestas las referencias exclusivas al EIA, Adenda y Adenda Complementaria, toda vez que las respuestas deben cumplir con los requisitos de completitud y precisión conforme lo establece el Instructivo N°130528 de 2013 de la Dirección Ejecutiva del SEA."},{"Correlativo":172,"ID":"16.04","Item":"PARTICIPACIÓN CIUDADANA","Autoridad":"SEA","Pregunta":"Respecto de las respuestas a la observación 12 del del Anexo Participación Ciudadana de la Adenda Complementaria, se solicita al Titular complementar su respuesta. Para lo anterior, se solicita evitar utilizar en sus respuestas las referencias exclusivas al EIA, Anexos o citas en Adenda, toda vez que las respuestas deben cumplir con los requisitos de completitud y precisión conforme lo establece el Instructivo N°130528 de 2013 de la Dirección Ejecutiva del SEA."},{"Correlativo":173,"ID":"16.05","Item":"PARTICIPACIÓN CIUDADANA","Autoridad":"SEA","Pregunta":"Respecto de las respuestas a la observación 17 del del Anexo Participación Ciudadana de la Adenda Complementaria, se solicita al Titular complementar su respuesta. Para lo anterior, se solicita evitar utilizar en sus respuestas las referencias exclusivas al EIA, Anexos o citas en Adenda, toda vez que las respuestas deben cumplir con los requisitos de completitud y precisión conforme lo establece el Instructivo N°130528 de 2013 de la Dirección Ejecutiva del SEA."},{"Correlativo":174,"ID":"16.06","Item":"PARTICIPACIÓN CIUDADANA","Autoridad":"SEA","Pregunta":"Respecto de las respuestas a la observación 19.1.1.1. del del Anexo Participación Ciudadana de la Adenda Complementaria, se solicita al Titular complementar su respuesta. Para lo anterior, se solicita evitar utilizar en sus respuestas las referencias exclusivas al EIA, Anexos o citas en Adenda, toda vez que las respuestas deben cumplir con los requisitos de completitud y precisión conforme lo establece el Instructivo N°130528 de 2013 de la Dirección Ejecutiva del SEA."},{"Correlativo":175,"ID":"16.07","Item":"PARTICIPACIÓN CIUDADANA","Autoridad":"SEA","Pregunta":"Respecto de las respuestas a la observación 20.1.1 del del Anexo Participación Ciudadana de la Adenda Complementaria, se solicita al Titular complementar su respuesta. Para lo anterior, se solicita evitar utilizar en sus respuestas las referencias exclusivas al EIA, Anexos o citas en Adenda, toda vez que las respuestas deben cumplir con los requisitos de completitud y precisión conforme lo establece el Instructivo N°130528 de 2013 de la Dirección Ejecutiva del SEA."},{"Correlativo":176,"ID":"16.08","Item":"PARTICIPACIÓN CIUDADANA","Autoridad":"SEA","Pregunta":"Respecto de las respuestas a la observación 25.1.2. del del Anexo Participación Ciudadana de la Adenda Complementaria, se solicita al Titular complementar su respuesta. Para lo anterior, se solicita evitar utilizar en sus respuestas las referencias exclusivas al EIA, Anexos o citas en Adenda, toda vez que las respuestas deben cumplir con los requisitos de completitud y precisión conforme lo establece el Instructivo N°130528 de 2013 de la Dirección Ejecutiva del SEA."},{"Correlativo":177,"ID":"16.09","Item":"PARTICIPACIÓN CIUDADANA","Autoridad":"SEA","Pregunta":"Se solicita que, la totalidad de observaciones ciudadanas que forman parte de los Anexos de Participación Ciudadana del ICSARA, así como la totalidad de observaciones ciudadanas que forman parte del Anexo de Participación Ciudadana del ICSARA Complementario (debido a PAC por modificación sustantiva), sean sistematizadas y presentadas por el Titular, tanto en archivo .pdf, así como en archivo .xlsx, a través del siguiente formato (ejemplo): (VER TABLA EN ICSARA)"},{"Correlativo":178,"ID":"17","Item":"OTROS","Autoridad":"SEA","Pregunta":"Otras consideraciones: solicitud de aclaración, rectificación o ampliación de la geoinformación que acompaña al proyecto dentro de la evaluación de impacto ambiental.\nEl siguiente apartado tiene por objetivo aclarar, rectificar o ampliar la geoinformación que acompaña al proyecto dentro de la evaluación de impacto ambiental, y es solicitada con el objetivo de ser incorporada en el “Mapa de ubicación del proyecto” para facilitar el proceso de evaluación de impacto ambiental.\n\nEsta solicitud se enmarca en lo indicado por el SEA a través del Instructivo para la utilización de la geoinformación en el proceso de evaluación de impacto ambiental, o el que lo reemplace, publicado el 18 de marzo del año 2025 en el centro de documentación del SEA.\n\nLa solicitud de aclaración, rectificación o ampliación de la geoinformación que acompaña al proyecto puede estar originada por la identificación de diferencias en los formatos de la información espacial entregada por el titular, siendo no compatibles con el “Mapa de ubicación del proyecto”, la ausencia de estos o inconsistencias con lo presentado en el EIA o DIA. Recomendamos el uso del Manual para la utilización de la geoinformación en el proceso de evaluación de impacto ambiental, o el que lo reemplace, disponible en la página web del SEA, junto con la aplicación de las observaciones listadas a continuación:"}]